<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="art-renoir_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Auguste Renoir</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/waltz.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="photogallery/renoir/mer-soir-lam.jpg" 
style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-66.75pt;top:-1.5pt;width:825pt;height:47.25pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"><img border="0" src="photogallery/frise/boules%203.gif" width="88" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-89px;top:-2px;width:1104px;height:67px'><img
width=1104 height=67 src="art-renoir_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="900" height="279" 
id="table2">
  <tr>
    <td width="236" align="center">
    <p dir="ltr">
    &nbsp;&nbsp;<img border="0" src="photogallery/renoir/swing.JPG" width="231" height="251">&nbsp;&nbsp; </td>
    <td align="center" width="664" height="278"><span lang="fr">
	<font face="ScriptC" size="7" color="#FFFF00"> Auguste Renoir </font></span></td>
  </tr>
	<tr>
    <td colspan="2" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="846" 
height="23" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" height="23" width="846">&nbsp;</td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="920" 
height="190" id="table4">
  <tr>
    <td valign="top" width="65" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" height="190">
    &nbsp;</td>
    <td valign="top" width="3" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" height="190"></td>
    <td valign="top" width="851" height="190" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" style="text-indent: 35.4pt">
    <font color="#FFFF00">
    <span style="font-size: 12.0pt; font-family: Arial">&nbsp;</span><font 
 face="Arial">&nbsp;
    </font></font>
    </p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <span lang="FR" style="font-family: ScriptC"><font size="6" color="#FFFF00">Le Moulin de la 
	Galette</font></span></p>
	<p class="MsoNormal" align="center" style="text-align: center">
	<font color="#FFFF00" face="Arial"><i>
	<span lang="FR">( peinte au cours de l'&eacute;t&eacute; 1876, Paris, Mus&eacute;e du Louvre)</span></i></font></p>
	<p class="MsoNormal" align="center" style="text-align: center">
	<a href="photogallery/renoir/moul-gal.JPG">
	<font color="#FFFF00" face="Arial">
	<img border="0" src="photogallery/renoir/moul-gal-mini.JPG" width="515" height="379"></font></a></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph;
text-indent:36.0pt"><span lang="FR"><font color="#FFFF00" face="Arial">&nbsp;</font><font 
 color="#FFFF00" face="Trebuchet MS"> Le Moulin de la Galette, comme si 
	l'on &eacute;tait invit&eacute; &agrave; entrer dans la danse. Les robes tournent, les jupes 
	s'envolent, les manchettes battent. Il ne manque plus que la musique. Mais 
	non, la musique n'est pas absente; n'est-ce pas elle qui palpite dans ce 
	grand frou-frou lumineux ? Et nous voil&agrave; plein d'enthousiasme avec ces &ecirc;tres 
	dont la joie a l'air si communicatif. Au contact du tableau, une sorte de 
	bien-&ecirc;tre nous remplit qui, par la peinture, nous est offert en partage et 
	que nous partageons. Joie de vivre, plaisir de danser, plaisir de bavarder, 
	tout se m&ecirc;le dans le sentiment d'aise qui nous gagne. Enfin quittant des 
	yeux le spectacle, nous d&eacute;couvrirons que Renoir s'est fait une f&ecirc;te de 
	peindre son bal du Moulin ; en tout cas que c'est une impression de f&ecirc;te qui 
	s'en d&eacute;gage, de f&eacute;erie. F&eacute;erie, le mot n'est pas trop gros : par-del&agrave; le bal 
	populaire qu'il nous montre, l'artiste nous transporte dans une r&eacute;gion de 
	l'art o&ugrave; tout change sans m&ecirc;me que nous nous en apercevions.<br>
	Le tableau nous met en pr&eacute;sence d'une sc&egrave;ne. Voyons de plus pr&egrave;s, et d'abord 
	le d&eacute;cor : au fond se dresse la salle de bal ; de cette salle ouverte de 
	tous c&ocirc;t&eacute;s &agrave; la belle saison, on acc&egrave;de &laquo;&agrave; la cour plant&eacute;e d'acacias 
	rabougris et garnie de tables et de bancs&raquo; : voici les acacias, voici les 
	tables, voici les bancs. Sur la table &agrave; droite sont rassembl&eacute;s, &agrave; la mani&egrave;re 
	d'une nature morte, une carafe, une bouteille et deux verres, sans doute 
	remplis de la &laquo;traditionnelle grenadine&raquo;.<br>
	Quant aux personnages, ce sont des hommes, des femmes, des &ecirc;tres jeunes 
	plut&ocirc;t, tous par&eacute;s, ceux-ci coiff&eacute;s de chapeaux de paille, de gibus, Solar&egrave;s 
	d'un chapeau mou &agrave; grand effet (seul Lamy au premier plan a la t&ecirc;te nue) ; 
	les femmes et les jeunes filles sont pimpantes dans leurs atours frais 
	repass&eacute;s, robes &agrave; rubans, jupes &agrave; raies et &agrave; plis, les unes coiff&eacute;es, les 
	autres t&ecirc;te nue, chevelure nou&eacute;e (sauf la fillette &agrave; gauche dont les cheveux 
	flottent). <br>
	La sc&egrave;ne s'illumine d'un soleil d'&eacute;t&eacute;. Par taches &eacute;tales et capricieuses, 
	par flocons, par nappes, il n'a garde qu'on l'oublie. Qu'il soit de la f&ecirc;te, 
	on ne peut en douter. N'est-ce pas lui l'amphitryon, ou plut&ocirc;t le meneur de 
	jeu? Ainsi le d&eacute;cor, les personnages, l'action valent surtout par l'humeur 
	qu'il prodigue, faite de gr&acirc;ce, et, touche-t-il les pinceaux du peintre, 
	c'est encore pour y mettre de la gr&acirc;ce.<br>
	Mais, peut-on se demander &agrave; la r&eacute;flexion, comment se fait-il qu'avec un 
	pareil sujet le tableau produise un tel effet ? En d&eacute;pit de leur bonne mine, 
	employ&eacute;s et ouvri&egrave;res n'ont pourtant rien qui les d&eacute;signe sp&eacute;cialement &agrave; 
	notre admiration, pas plus leurs &eacute;bats joyeux que ce Moulin, dont l'aspect 
	de hangar est &agrave; peine modifi&eacute;. Or, c'est de cette r&eacute;alit&eacute; vulgaire, &agrave; tout 
	le moins populaire, que Renoir tire cette oasis de fra&icirc;cheur et d'all&eacute;gresse 
	qui nous laisse &eacute;merveill&eacute;s. Les acacias rabougris se transforment en 
	v&eacute;g&eacute;tation luxuriante o&ugrave; pendent, non plus des lampes, mais des sortes de 
	fruits pleins de sucs. La cour, faite de gravats, se mue en un tissu 
	floconneux pareil &agrave; une nu&eacute;e. Comment ces petites gens, couturi&egrave;res, 
	employ&eacute;s, dansant, bringuebalant, peuvent-ils donc rivaliser avec les 
	faunes, les bacchantes, les muses, et m&ecirc;me les &eacute;vincer sans que notre 
	sentiment du merveilleux diminue ou s'ali&egrave;ne ? Comment se fait-il que dans 
	cette toile, dont le ciel est absent, hommes et femmes, arbres et bancs, ont 
	tout l'air de s'&eacute;battre dans les airs, ou plut&ocirc;t que la terre, &agrave; laquelle 
	ils appartiennent, s'all&egrave;ge sous leurs pas ? Voil&agrave; de quoi nous laisser 
	interdits : le spectacle le plus prosa&iuml;que qui soit, un bal de petites gens 
	sur la Butte, m&eacute;tamorphos&eacute; en divertissement mythologique ! C'est pourtant 
	vrai que Renoir r&eacute;ussit &agrave; convertir une sc&egrave;ne banale en spectacle 
	merveilleux, c'est-&agrave;-dire sujet &agrave; merveille, par la seule force de son 
	lyrisme.<br>
	Le tableau est trop &laquo;meubl&eacute;&raquo;. Partout s'y pressent couples, consommateurs et 
	badauds. A peine si l'on voit un peu du sol. Par rapport &agrave; ce qui est 
	repr&eacute;sent&eacute;, on peut donc affirmer sans contredit que &laquo;tout est plein&raquo;. Or en 
	m&ecirc;me temps que nous le constatons et que nous nous attendons &agrave; &eacute;prouver une 
	impression de poids, de presse, de sueur, tout au contraire, voici que nous 
	saisit un sentiment de l&eacute;g&egrave;ret&eacute;, d'aise, de libre respiration! Quel est donc 
	le g&eacute;nie malicieux qui substitue &agrave; nos impressions habituelles des 
	sensations si impr&eacute;vues? Ce g&eacute;nie, c'est la couleur, mais si nous y avons 
	accol&eacute; l'&eacute;pith&egrave;te de malicieux, c'est que la couleur n'est pas seule, la 
	lumi&egrave;re l'accompagne, g&eacute;nie double et donc doublement actif.<br>
	La construction semble inexistante, et le tableau n'a pas de faille, ou 
	inexistante, on distingue quelques lignes directrices, ainsi les diagonales 
	dont le r&ocirc;le n'est pas n&eacute;gligeable, puisque ce sont elles qui soutiennent 
	d'autres lignes d'appui, celles de la table et des bancs. Mais il s'agit l&agrave; 
	d'indications sommaires, dans le genre de celles que nous donnent, pour la 
	verticale, les si&egrave;ges, les arbres, le pied des lampes et les tiges des 
	lustres, pour l'horizontale, les traverses des deux chaises, la fa&ccedil;ade du 
	fond. Nul sch&eacute;ma savant, tels ceux qu'employaient les Renaissants ; ces 
	lignes sont plut&ocirc;t des rep&egrave;res qui nous aident &agrave; diriger le regard. La 
	construction ne se fonde pas sur la g&eacute;om&eacute;trie. En fait, c'est la 
	couleur-lumi&egrave;re qui constitue la structure du tableau.<br>
	A partir du trio du premier plan se succ&egrave;dent les autres personnages, dont 
	la taille va diminuant. Mais si, sous ce rapport, Renoir conserve la 
	perspective lin&eacute;aire, il renonce presque enti&egrave;rement &agrave; la perspective 
	a&eacute;rienne, qui la double d'habitude. Au lieu de d&eacute;grader l'intensit&eacute; des tons 
	comme il diminue les dimensions des objets au fur et &agrave; mesure de leur 
	&eacute;loignement, on constate qu'il les maintient sensiblement au m&ecirc;me degr&eacute;. 
	Effet inattendu : d'une part, l'espace donne l'impression de s'&eacute;tirer en 
	profondeur, de l'autre, celle de se ramener vers le spectateur; il s'abaisse 
	sans se creuser et se redresse sans s'aplatir. V&eacute;rifions pour ne pas nous 
	tromper. Les dimensions vont diminuant ; c'est ce dont on se convainc au 
	premier coup d'&oelig;il : la foule du fond n'est plus qu'un amas de petites 
	taches entrem&ecirc;l&eacute;es. Les couleurs, elles, ne se d&eacute;gradent pas ; &agrave; peine s'il 
	faut un peu plus de temps pour s'en rendre compte: les m&ecirc;mes petites taches 
	du fond, les colonnes, les d&eacute;corations, les lumi&egrave;res se distinguent par la 
	vivacit&eacute; de leurs tons.</font></span></p>
	<p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph;
text-indent:36.0pt"><font color="#FFFF00" face="Trebuchet MS"><span lang="FR">Voil&agrave; qui est bizarre, mais ce qui suit 
	l'est encore plus. Que se passe-t-il donc ? D'abord que les objets cessent 
	de nous donner l'impression de tourner. Vue h&acirc;tive! car si les visages de 
	Jeanne et d'Estelle nous apparaissent comme de larges taches semblables &agrave; 
	des fleurs grandes ouvertes, ce n'est pas le cas des gibus, ni des chapeaux 
	de paille, ni des lustres. Pour &ecirc;tre exact, il convient donc de rectifier et 
	de dire que les objets tendent effectivement &agrave; ne plus tourner ou que, 
	&laquo;tournent-ils&raquo;, ce n'est plus l'impression de volume qu'ils sugg&egrave;rent. Et 
	voici que se d&eacute;couvre un aspect fondamental de l'&oelig;uvre : tout en conservant 
	aux objets leur physionomie ordinaire, cet espace nouveau modifie leur 
	aspect traditionnel de solides. La rigidit&eacute; des contours et des ar&ecirc;tes est 
	remplac&eacute;e par une plasticit&eacute; g&eacute;n&eacute;rale, comme si la mati&egrave;re &eacute;chappait &agrave; sa 
	d&eacute;termination physique et g&eacute;om&eacute;trique. C'est ce que va confirmer la suite de 
	notre examen.<br>
	C'est ce que le dessin nous r&eacute;v&egrave;le d&egrave;s l'abord. Plus de contours tranch&eacute;s ; 
	les formes ont une apparence &laquo;flottante&raquo; qui les situe ailleurs que dans un 
	monde soumis &agrave; la pesanteur. La robe de Margot se distingue bien de 
	l'entourage, mais ni le ruban bleu sur le rose de l'&eacute;toffe, ni le bleu du 
	sol sur le rose de la robe ne sont nettement s&eacute;par&eacute;s, non plus d'ailleurs 
	que l'arbre &agrave; droite, ni les personnages qui s'y appuient. On peut encore 
	faire du doigt le tour de la coiffure de Jeanne, de celle d'Estelle ou du 
	chapeau de leur voisine, mais le pourrait-on avec la pointe d'une aiguille? 
	La ligne, d&eacute;finie comme le lieu id&eacute;al s&eacute;parant deux localit&eacute;s, n'a plus sa 
	place dans cette peinture. On ne peut dire non plus qu'elle se moule sur le 
	contour des objets. En fait, &agrave; part sa fonction de ligne directrice, elle 
	tend &agrave; dispara&icirc;tre au profit de la mati&egrave;re color&eacute;e. Cessant d'avoir une 
	fronti&egrave;re entre eux, les objets tendent tous plus ou moins &agrave; se comp&eacute;n&eacute;trer 
	; voyez l'exemple si frappant du visage du gosse qui na&icirc;t, tel un bourgeon, 
	entre l'arbre et l'homme appuy&eacute; contre le tronc, ou celui, non moins 
	frappant, de la petite fille &agrave; gauche, dont la chevelure se m&ecirc;le, 
	semble-t-il, &agrave; la mousse du sol. De m&ecirc;me les parties d'un objet : ainsi dans 
	les v&ecirc;tements et dans la figure des personnages (voyez par exemple la 
	coiffure de Jeanne, le col de sa blouse et le haut de sa robe). Avec Renoir, 
	le dessin change de sens. Son espace plastique n'est plus compatible avec la 
	d&eacute;limitation lin&eacute;aire. Le caract&egrave;re flottant des formes, leur effilochement, 
	ne sont pas un manque, leur comp&eacute;n&eacute;tration n'est pas une confusion, 
	l'affaiblissement des plans n'est pas une n&eacute;gligence, ce sont autant 
	d'exigences logiques, c'est-&agrave;-dire en accord avec le parti choisi par 
	l'artiste, et que l&eacute;gitiment une nouvelle conscience de la r&eacute;alit&eacute;, une 
	nouvelle expression de la peinture.<br>
	Examinons de plus pr&egrave;s la fa&ccedil;on dont Renoir repr&eacute;sente l'&ecirc;tre humain. Les 
	objets cessant d'exister en tant que solides, il est naturel que le corps 
	subisse le m&ecirc;me sort. Nul &eacute;tonnement donc &agrave; ce que le dos du badaud appuy&eacute; 
	contre l'arbre s'exhausse pour rejoindre le chapeau de paille, que les mains 
	des danseurs se distinguent mal les unes des autres, que les doigts se 
	confondent. On comprend &eacute;galement que dans cet espace nouveau les visages 
	perdent quelque chose de leur physionomie individuelle. En m&ecirc;me temps que le 
	souci de l'anatomie s'efface, celui du portrait diminue. Sans doute Jeanne 
	diff&egrave;re d'Estelle, Solar&egrave;s de Lamy, mais ce sont des diff&eacute;rences que le 
	peintre estompe. Seule la figure de Georges Rivi&egrave;re, tout &agrave; droite, semble 
	se caract&eacute;riser un peu plus, comme si Renoir avait d&eacute;sir&eacute; qu'elle serv&icirc;t de 
	point d'accrochage &agrave; la galerie de ses amis. Encore est-ce plut&ocirc;t une 
	indication. En perdant de leur identit&eacute;, les personnages de Renoir se 
	subordonnent plus &eacute;troitement &agrave; la couleur qui, gr&acirc;ce &agrave; eux, devient un 
	ballet f&eacute;erique. L'importance accord&eacute;e &agrave; la couleur est en effet 
	pr&eacute;pond&eacute;rante. Rompant avec l'emploi qu'en ont fait les primitifs (nul aplat 
	dans le Moulin), Renoir lui retire aussi la suggestion de la profondeur 
	spatiale, celle des volumes, du model&eacute;, des effets de creux et de saillie. 
	Mais c'est pour lui d&eacute;couvrir des pouvoirs nouveaux.<br>
	Dans son aspect mat&eacute;riel, la couleur se pr&eacute;sente &agrave; la fa&ccedil;on de m&egrave;ches plus 
	ou moins longues, plus ou moins larges, plus ou moins serr&eacute;es aussi, mais 
	qui toutes tiennent les unes aux autres. Ainsi trait&eacute;e, elle n'est pas loin 
	de ressembler &agrave; de la laine qu'on carde, comparaison doublement utile 
	puisqu'elle rend aussi compte de l'impression que cette couleur donne au 
	toucher ; ne dirait-on pas que s'offrent &agrave; la main de petites touffes 
	d'&eacute;paisseur variable dont la machine &agrave; tisser ne s'est pas encore saisie, 
	petites touffes pleines encore des caprices de la toison ? Le poil est 
	souple, abondant, lisse et fin. Vertu tactile!<br>
	En m&ecirc;me temps qu'elle tend vers une manifestation plus physique, la couleur 
	s'&eacute;mancipe. Au lieu de s'en tenir &agrave; des localit&eacute;s d&eacute;finies, tout au plus &agrave; 
	se d&eacute;doubler avec le clair-obscur, la voil&agrave; qui se r&eacute;pand partout: dans la 
	chevelure de Jeanne se pressent p&ecirc;le-m&ecirc;le du bleu noir, du vert jaune, de 
	l'olive, du marron roux, du vert, du rose, une touche d'orang&eacute;, au-dessus de 
	la tempe du bleu d'outremer, des traces de violet, et sur le tout de petites 
	nu&eacute;es gris bleu. <br>
	Dans ce jaillissement continu, les ombres, qui, traditionnellement, servent 
	de digues &agrave; la couleur, brusquement c&egrave;dent ; plus d'ombre, ou plut&ocirc;t les 
	ombres se transforment. Au lieu de canaliser la couleur vers les objets, 
	elles se d&eacute;sagr&egrave;gent pour go&ucirc;ter elles aussi au flot fertilisant. L'&eacute;tendue 
	ne se distribue plus en parcelles ; tout s'anime du m&ecirc;me miroitement mobile 
	dans lequel s'abandonnent tons, taches, ombres et reflets. Voici le chapeau 
	de l'homme appuy&eacute; contre l'arbre : des jaunes, des jaunes blancs, des gris 
	bleus, des gris verts, des gris, des verts s'y m&ecirc;lent, travers&eacute;s par les 
	bleus fonc&eacute;s et les bleus noirs des rubans. C'est bien encore &agrave; un chapeau 
	de paille qu'on a affaire, mais le chapeau de paille est devenu l'ondulation 
	color&eacute;e d'une forme qui a bris&eacute; la limite habituelle des ombres, mieux, qui 
	les a int&eacute;gr&eacute;es &agrave; son mouvement. Dans ce monde o&ugrave; les volumes 
	s'interp&eacute;n&egrave;trent, o&ugrave; les &ecirc;tres humains et les objets perdent leurs contours, 
	les physionomies leurs traits distinctifs, o&ugrave; m&ecirc;me la clart&eacute; et l'ombre 
	cessent de s'opposer, une pr&eacute;sence nouvelle s'affirme.<br>
	En m&ecirc;me temps qu'elle &eacute;chappe au model&eacute;, la couleur, avons-nous vu, fuit le 
	contour d&eacute;fini ; son pouvoir de continuit&eacute; ne tient plus &agrave; l'identit&eacute; d'un 
	ton dans une surface, mais &agrave; l'enchev&ecirc;trement des fibres dans l'ensemble du 
	tableau. Vues de pr&egrave;s, elles ont l'air &laquo;ouvertes&raquo;, telles des mailles, mais 
	de loin le filet est sans d&eacute;faut. Qu'on regarde la fa&ccedil;on dont la main de 
	Solar&egrave;s &laquo;passe&raquo; dans la taille de Margot, celle dont la femme adoss&eacute;e &agrave; 
	l'arbre &laquo;passe&raquo; dans le tronc. Ce ne sont pas des formes limit&eacute;es qui 
	&laquo;passent les unes dans les autres&raquo;, mais les m&egrave;ches color&eacute;es dont elles se 
	composent qui s'entretissent &eacute;troitement.<br>
	N'y a-t-il pas contradiction ? D'une part, les objets repr&eacute;sent&eacute;s restent 
	discernables ; de l'autre, la mati&egrave;re forme une seule texture. Il y a bien 
	le fait que les m&egrave;ches changent de couleur selon les objets, mais si le 
	contour de l'un se prolonge dans celui de l'autre, les limites, chose 
	surprenante, ne s'&eacute;vanouissent pas compl&egrave;tement. En grande partie, gr&acirc;ce &agrave; 
	la touche. La p&acirc;te est en effet dans l'ensemble plut&ocirc;t mince ; &agrave; peine si 
	elle recouvre la toile d'une pellicule l&eacute;g&egrave;re, mais cette p&acirc;te si fluide est 
	pos&eacute;e d'une mani&egrave;re tr&egrave;s particuli&egrave;re. Voyez, par exemple, les coups de 
	pinceau sur la robe rose de Margot et sur le pantalon de Solar&egrave;s ; on dirait 
	une &eacute;criture qui tant&ocirc;t se couche, tant&ocirc;t se redresse. C'est ainsi que, tout 
	en se passant de la ligne, le contour des objets s'affermit ; par de simples 
	changements de pente, la touche l'&eacute;taye sans le cerner et sans que la 
	continuit&eacute; de la couleur soit compromise, &agrave; la fa&ccedil;on dont l'orientation des 
	fils dans certains tissus produit des motifs d&eacute;coratifs parfaitement 
	discernables.<br>
	Quant aux plages qui comportent une certaine &eacute;tendue, telle l'aire sur 
	laquelle &eacute;voluent les danseurs, ou le corps des personnages au premier plan, 
	elles sont soumises &agrave; un autre traitement qui rappelle celui du putoisage 
	propre aux peintres de c&eacute;ramique. Comme on le sait, ceux-ci posent leurs 
	couleurs au moyen d'un pinceau tr&egrave;s souple qui leur permet d'obtenir une 
	sorte de mouchet&eacute; g&eacute;n&eacute;ral. En proc&eacute;dant de la sorte par m&egrave;ches, par touches 
	dirig&eacute;es, par putoisage, Renoir d&eacute;couvre une nouvelle qualit&eacute; mat&eacute;rielle &agrave; 
	la peinture. Celle-ci n'est plus destin&eacute;e &agrave; &eacute;voquer la carnation d'une 
	femme, le rugueux d'une &eacute;corce, le poids d'un banc, ou le velout&eacute; d'un 
	visage; elle renonce d&eacute;lib&eacute;r&eacute;ment aux associations habituelles pour adopter 
	des qualit&eacute;s de ductilit&eacute;, de transparence, de l&eacute;g&egrave;ret&eacute;, de fluidit&eacute; qui 
	sont les conditions dans lesquelles &ecirc;tres et choses sont appel&eacute;s &agrave; une 
	nouvelle vie.<br>
	La couleur n'est pas seule &agrave; op&eacute;rer ; la lumi&egrave;re y est de moiti&eacute;. Ensemble 
	elles conduisent le bal; mais tandis que la premi&egrave;re s'y montre au grand 
	jour, la seconde est plus secr&egrave;te, plus fut&eacute;e, plus insaisissable aussi, ne 
	formant pas de source qui se laisse situer, ni de cours suivant une 
	direction d&eacute;finie. Elle affleure ici ou l&agrave;, se montrant &agrave; d&eacute;couvert dans les 
	accents qui se trouvent sur les chapeaux de paille, sur les verres et les 
	carafes, sur la chevelure de la fillette de gauche, sur les globes des 
	lampes. Voyez encore les plumets de clart&eacute; que sont les cols de chemises, 
	les manchettes, les pochettes.<br>
	Mais si sa pr&eacute;sence est ostensible par endroits, elle est beaucoup plus 
	discr&egrave;te ailleurs. Quand l'&oelig;il erre d'un bout &agrave; l'autre du tableau, il 
	rencontre des taches qui, dispos&eacute;es sans ordre apparent, ressemblent aux 
	reflets qu'on trouve &agrave; la surface de l'eau. Voyez la robe bleue de la 
	danseuse derri&egrave;re Solar&egrave;s qui s'ouate de taches bleu clair ou blanches, de 
	m&ecirc;me que la robe rose de Margot. Le ph&eacute;nom&egrave;ne est aussi sensible sur le 
	personnage du premier plan. Ne dirait-on pas que son dos est ocell&eacute; ? Sous 
	le couvert de mouchetures ou de reflets, la lumi&egrave;re s'empare de tout, mais 
	comme &laquo;par-dessous&raquo;. Sur la couleur, son action est plus myst&eacute;rieuse encore. 
	Qu'on en juge par la robe d'Estelle : assise sur le banc, la jeune fille est 
	v&ecirc;tue d'un tissu ray&eacute; dans lequel dominent le bleu clair et le rose m&ecirc;l&eacute;s de 
	vert dans le bas ; or ces tons, constate-t-on, se foncent et 
	s'&eacute;claircissent, comme si des ondes les parcouraient. Ce n'est plus le 
	contour ni le volume qui comptent ici ; pour le peintre, l'objet devient 
	l'occasion de cr&eacute;er des formes que la lumi&egrave;re traverse en les faisant 
	vibrer.<br>
	La lumi&egrave;re ne sert donc plus &agrave; localiser les objets, &agrave; en d&eacute;limiter le 
	contour et le volume, &agrave; les situer dans l'espace ou encore &agrave; en &eacute;voquer la 
	qualit&eacute; mat&eacute;rielle, la voil&agrave; qui, tels des atomes fusant de toutes parts, 
	s'&eacute;l&egrave;ve du sol jusqu'aux arbres ou, telle la neige, tombe en lents flocons 
	qui s'accrochent aux cheveux, aux chapeaux, aux habits. Lumi&egrave;re venant non 
	plus d'un point du ciel, lumi&egrave;re &laquo;ambiante&raquo;, pourrait-on dire, si 
	l'expression ne laissait f&acirc;cheusement entendre quelque intervention 
	naturaliste ; car il ne s'agit pas d'imiter le plein air. Qu'elle s'y 
	r&eacute;f&egrave;re, c'est vrai, mais elle est avant tout instrument de lyrisme, exaltant 
	les choses, et les magnifiant. Loin de s'ajouter &agrave; la couleur, elle existe 
	avec elle et en elle : &eacute;clair&eacute;es &agrave; la fois du dehors et du dedans, les 
	formes deviennent elles-m&ecirc;mes fluorescentes.<br>
	Ne nous y trompons pas, ce n'est pas &agrave; un appauvrissement que nous avons 
	affaire. Nulle analogie avec les fadeurs pr&eacute;rapha&eacute;lites. La couleur-lumi&egrave;re 
	n'est pas un attribut des formes non plus qu'un rev&ecirc;tement, elle est leur 
	structure, et donc aussi leur rythme de vie. Quant aux tons, voyez comme ils 
	s'appellent les uns les autres &agrave; intervalles tant&ocirc;t press&eacute;s, tant&ocirc;t espac&eacute;s. 
	Mais c'est leur &eacute;tendue variable et le jeu des valeurs qui constituent le 
	fond de ce rythme, par exemple dans la suite des robes &agrave; gauche du tableau 
	(celle de Margot, celle de la danseuse en bleu, celle de la femme assise) ou 
	dans la succession des tons clairs et des tons fonc&eacute;s &agrave; l'int&eacute;rieur d'une 
	m&ecirc;me localit&eacute;, ainsi dans la robe ray&eacute;e en bleu et rose d'Estelle. Mais il 
	n'est pas jusqu'&agrave; la touche qui ne se pr&ecirc;te aux effets rythmiques. Group&eacute;s 
	tant&ocirc;t dans un sens, tant&ocirc;t dans un autre, s'amaigrissant ou s'&eacute;panouissant, 
	les coups de pinceau forment des traces visibles dans lesquelles mille 
	pulsations se font jour ; impossible de les d&eacute;nombrer mais, diverses, elles 
	se relient toutes &agrave; cette fluorescence initiale, qui est le mouvement m&ecirc;me 
	de la couleur aux prises avec la lumi&egrave;re. Ce point est d&eacute;cisif. Renoir ne se 
	borne pas &agrave; transporter son chevalet de l'atelier dans la cour du Moulin de 
	la Galette. Il ne se contente pas de d&eacute;couvrir que la lumi&egrave;re circule autour 
	des objets. En nous conviant &agrave; entrer dans son &oelig;uvre, il nous r&eacute;v&egrave;le que le 
	bois, le m&eacute;tal, la terre, la chair, les os, le feuillage, tout est poreux &agrave; 
	la lumi&egrave;re, tout laisse transfuser la lumi&egrave;re. Celle-ci n'est pas un 
	principe abstrait, ni un moyen d'&eacute;clairage, mais une mati&egrave;re infiniment 
	t&eacute;nue dont les diff&eacute;rentes &laquo;longueurs d'onde&raquo; engendrent un monde d'objets 
	qui gagnent en chatoiement et en souplesse ce qu'ils perdent en poids et en 
	solidit&eacute;.<br>
	Quand autrefois un artiste voulait &eacute;lever le regard des spectateurs 
	au-dessus de la terre, il recourait soit &agrave; une immensit&eacute; de ciel, qu'il 
	d&eacute;ployait &agrave; la fa&ccedil;on d'un dais, soit &agrave; des personnages mythiques, anges ou 
	g&eacute;nies, voletant ou voguant sur des nuages. Renoir envoie promener nues et 
	nuages, du m&ecirc;me coup anges et g&eacute;nies, et pourtant rien de plus a&eacute;rien que 
	son Moulin ! C'est que le ciel, au lieu de se cantonner au-dessus des arbres 
	ou de s'enr&ocirc;ler figurativement dans les cohortes c&eacute;lestes, se convertit en 
	couleur-lumi&egrave;re, qui insuffle aux formes d'ici-bas sa l&eacute;g&egrave;ret&eacute; gracieuse. 
	Est-il besoin d'un long effort pour voir &agrave; quel point le sol de cette cour, 
	couvert de gravats au dire de Georges Rivi&egrave;re, se mue en une toison rose et 
	bleue, si douce aux pieds ? Mais le pied lui-m&ecirc;me cesse d'enfoncer. Nouveau 
	Roi-Soleil, Renoir fait jaillir les grandes eaux de la f&ecirc;te dans ce nouveau 
	Versailles qu'est pour lui la peinture.<br>
	<br>
&nbsp;</span></font></p>
	<p class="MsoNormal" style="text-indent: 35.4pt" align="right">
    &nbsp;</p>
	<p class="MsoNormal" style="text-indent: 35.4pt" align="right">
    <span lang="fr"><i>
    <font size="5"><a href="art-in1.htm"><font color="#FFFF00" face="Arial">Retour</font></a></font></i></span></p>
    </td>
  </tr>
</table>
<p align="center"><font color="#FFFF00" face="Arial"><small>
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-arman.htm" TARGET="" STYLE="text-decoration: none;">Arman</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-cesar.htm" TARGET="" STYLE="text-decoration: none;">C&eacute;sar</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-daumier.htm" TARGET="" STYLE="text-decoration: none;">Honor&eacute;&nbsp;Daumier</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-escher.htm" TARGET="" STYLE="text-decoration: none;">Escher</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-holbein.htm" TARGET="" STYLE="text-decoration: none;">Hans&nbsp;Holbein</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-ipousteguy.htm" TARGET="" STYLE="text-decoration: none;">Ipoust&eacute;guy</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-jeanclos.htm" TARGET="" STYLE="text-decoration: none;">Jeanclos</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klee.htm" TARGET="" STYLE="text-decoration: none;">Paul&nbsp;Klee</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klee-oeu.htm" TARGET="" STYLE="text-decoration: none;">OEuvres&nbsp;de&nbsp;Klee</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klimt.htm" TARGET="" STYLE="text-decoration: none;">Gustav&nbsp;Klimt</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-munch.htm" TARGET="" STYLE="text-decoration: none;">Edvard&nbsp;Munch</A></nobr>&nbsp;|&nbsp;<nobr>Auguste&nbsp;Renoir</nobr>&nbsp;|&nbsp;<nobr><A HREF="art-seurat.htm" TARGET="" STYLE="text-decoration: none;">Georges&nbsp;Seurat</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-van-gogh.htm" TARGET="" STYLE="text-decoration: none;">Van&nbsp;Gogh</A></nobr><!--webbot bot="Navigation" i-checksum="34688" endspan -->
</small></font></p>

<p>&nbsp;</p>

<p class="MsoNormal" align="center"><font color="#FFFF00"><span lang="FR">
<font face="Arial">&#9835; </font><font size="2" face="Arial">Dimitri Chostakovitch : 
Waltz 2</font></span></font></p>

</body>

</html>
