<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="art-van-gogh_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Van Gogh</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/liszt_co_1.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body style="background-attachment: fixed" 
background="photogallery/van_gogh/tourne-ciel.jpg">

<div align="center">
	<!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-73.5pt;top:1.5pt;width:825pt;height:39pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"><img border="0" src="photogallery/frise/lunedor.gif" width="69" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-98px;top:2px;width:1104px;height:56px'><img
width=1104 height=56 src="art-van-gogh_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]><table border="0" cellpadding="0" cellspacing="0" width="884" 
 height="252" id="table2">
  <tr>
    <td width="298" align="center">
	&nbsp;&nbsp;<p>
	<img border="0" src="photogallery/van_gogh/IconeGogh.JPG" width="270" height="246"></p>
	<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </td>
    <td align="center" width="586" height="253"><font size="7" face="ScriptC">
	Van Gogh </font></td>
  </tr>
	<tr>
    <td colspan="2" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table></div>
<table border="0" cellpadding="0" cellspacing="0" width="858" height="23" 
 id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" height="23" width="858">
    <h4>&nbsp;
    </h4>
    </td>
  </tr>
</table>
	<table border="0" cellpadding="0" cellspacing="0" width="908" 
height="190" id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 height="190">
    &nbsp;</td>
    <td valign="top" width="1" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" height="190"></td>
    <td valign="top" width="826" height="190" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" align="center" style="text-align:center">
    <font face="Arial"><span lang="FR"><font size="6">L'&eacute;glise </font></span>
    </font></p>
    <p class="MsoNormal" align="center" style="text-align:center">
    <font face="Arial"><span lang="FR"><font size="6">d'Auvers-sur-Oise&nbsp;
    </font></span></font></p>
    <p align="center" style="text-align:center"><font face="Arial"><span lang="FR">1890, &nbsp;Elle 
    mesure 0,93 X 0,75 m.</span></font></p>
    <p style="text-align:justify;text-indent:36.0pt"><font face="Trebuchet MS"><span lang="FR">Propri&eacute;t&eacute; 
    du Dr Gachet, le tableau a &eacute;t&eacute; l&eacute;gu&eacute; au Louvre par son fils. Rendant hommage 
    au donateur, 
    Andr&eacute; Malraux pronon&ccedil;ait superbement : «Ce tableau... est un des plus beaux 
    Van Gogh du monde, l'&eacute;gal des Champs sous un Ciel orageux et des Corbeaux (juin-juillet 
    1890, les derni&egrave;res semaines de Van Gogh)... Le bleu furieux de son ciel 
    rappelle celui du portrait du docteur, au Jeu de Paume, qui lui est 
    &eacute;nigmatiquement li&eacute;... Dans une version du Romancero, le Cid, vieilli et 
    v&ecirc;tu en p&egrave;lerin, revient &agrave; son palais. Nul ne l'a reconnu dans la ville. Il 
    frappe et on veut le chasser. Alors un des enfants qui joue dans l'&eacute;troite 
    rue rouge sous les sculptures h&eacute;raldiques (et qui ne l'a jamais vu), vient &agrave; 
    lui : &quot;Moi, je te reconnais, tu es Rodrigue.&quot; Il est beau, monsieur Gachet, 
    de prouver aux artistes (et aux autres) qu'il y a presque toujours quelqu'un 
    pour qui le Cid ignor&eacute; s'appelle Rodrigue.»</span></font></p>
    <p style="text-align:justify;text-indent:36.0pt"><font face="Trebuchet MS"><span lang="FR">En pr&eacute;sence 
    de<a href="photogallery/van_gogh/auvers.JPG"><img border="0" src="photogallery/van_gogh/AuverPet.jpg" width="300" height="378" align="left"></a> cette toile on est saisi par l'admiration, et en plus l'inqui&eacute;tude devant 
    ce paysage tordu par on ne sait quelle tourmente, devant ce f&eacute;tu de femme en 
    bordure du chemin. A quel s&eacute;isme la terre est-elle en proie, ou plut&ocirc;t, 
    quelle catastrophe imminente s'approche&nbsp;? Id&eacute;es et sentiments font irruption 
    dans notre conscience et pourtant, malgr&eacute; leur bousculade, nous sentons que 
    le g&eacute;nie de l'artiste les ordonne en les dominant et que, si la foudre est 
    pr&ecirc;te &agrave; frapper, c'est encore le peintre qui la tient dans sa main.</span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Le sujet de la toile : une &eacute;glise de village. Mais d'o&ugrave; 
    vient que Van Gogh paysagiste ! Non, le pittoresque n'a rien &agrave; voir ici. Ce 
    qui nous &eacute;meut, c'est de d&eacute;couvrir, sous l'apparence d'une modeste &eacute;glise de 
    campagne, la pr&eacute;sence d'un &ecirc;tre fantastique. Le mot fantastique n'a pas le 
    sens habituel de : ce qui existe en imagination, ou qui est cr&eacute;&eacute; par la 
    fantaisie. Cette &eacute;glise, je la vois, ce chemin, une femme y marche et ce 
    ciel, la silhouette d'un clocher le d&eacute;coupe. Nulle vision, nul fant&ocirc;me, et 
    pourtant un sentiment bizarre me p&eacute;n&egrave;tre. Sans se d&eacute;prendre tout &agrave; fait de 
    la r&eacute;alit&eacute;, ce paysage manifestement y &eacute;chappe ; et se produit &agrave; la lisi&egrave;re 
    du naturel et du surnaturel, comme s'il appartenait aux choses les plus 
    simples, les plus banales, telle une &eacute;glise de village, de participer au 
    myst&egrave;re.</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Le peintre s'est plac&eacute; &agrave; quelque distance du chevet. Les diff&eacute;rents corps de 
    l'&eacute;difice sont respect&eacute;s&nbsp;: le clocher, les bras du transept, &agrave; droite 
    l'absidiole, les contreforts, dont celui de gauche, vu de profil, fait une 
    masse puissante. Le nombre et le genre des fen&ecirc;tres sont &eacute;galement 
    respect&eacute;s&nbsp;: baies ogivales de l'abside et du clocher, baies romanes de 
    l'absidiole. Les &eacute;l&eacute;ments de l'&eacute;difice sont encore reconnaissables&nbsp;: la nef 
    se devine, les pans du toit couvrent les croisillons&nbsp;; l'horloge du clocher. 
    Tout y est jusqu'aux d&eacute;tails des vitraux. Devant l'&eacute;glise, c'est la m&ecirc;me 
    avanc&eacute;e du pr&eacute; triangulaire, avec l'embranchement de la route. Derri&egrave;re, le 
    ciel d&eacute;couvre la m&ecirc;me immensit&eacute;. On est s&ucirc;r que l'artiste a eu la volont&eacute; de 
    peindre ce qu'il avait devant les yeux. La rigueur de ses observations en 
    fait foi. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Dans ce tableau, le fantastique est r&eacute;alis&eacute; par la rencontre du naturel et 
    du surnaturel, et la double nature de l'&oelig;uvre agit sur la sensibilit&eacute; et 
    l'esprit du spectateur. Celui-ci &eacute;prouve en effet la bizarre impression, &agrave; 
    la fois de reconna&icirc;tre les lieux, et simultan&eacute;ment, d'&ecirc;<img border="0" src="photogallery/van_gogh/CielEg.JPG" width="207" height="265" align="right">tre en pays inconnu. 
    Il s'ensuit cet effet inattendu que les rapports entre les objets changent 
    insidieusement et par exemple ceci, que la femme sur le chemin, au lieu de 
    revendiquer la place que lui conf&egrave;re sa forme humaine, s'efface presque au 
    profit de la pr&eacute;sence farouche de l'&eacute;glise. </span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    On remarque que les formes (ainsi que les d&eacute;formations) ne sont plus &agrave; 
    l'image de la r&eacute;alit&eacute;, mais &agrave; l'image de la figure int&eacute;rieure de l'&oelig;uvre. Le 
    ciel est d'un bleu sans faille, circonscrit en toute nettet&eacute; par le cadre et 
    par le contour de l'&eacute;glise. Ciel sans trou, pesant de tout son poids, non 
    pas d'air ni d'azur, mais de destin. Etendue sans profondeur, sans horizon, 
    tombant &agrave; pic de toute sa force d'inertie sur l'&eacute;glise qui ploie sous le 
    faix.&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    A l'oppos&eacute; du ciel on a le pr&eacute; triangulaire et l'embranchement de la route, 
    l'embranchement de la rout<img border="0" src="photogallery/van_gogh/terre_main.JPG" width="271" height="348" align="left">e&nbsp;; &agrave; gauche le paysage vu de dos. La forme de la 
    route est suffisamment suggestive par elle-m&ecirc;me : les deux chemins qui la 
    prolongent enserrent l'&eacute;glise comme dans une pince. Le surprenant raccourci 
    de la perspective accentue la puissance de la prise, et simultan&eacute;ment rel&egrave;ve 
    le niveau du sol. Dans la r&eacute;alit&eacute; l'&eacute;difice est stable, mais dans le tableau 
    on dirait que la terre le soul&egrave;ve comme sur une vague. Est-ce une 
    exaltation&nbsp;? Ascension&nbsp;? All&eacute;gresse&nbsp;? … Peut-&ecirc;tre si le pr&eacute; ne se cassait 
    pas et surtout, si les formes de l'&eacute;glise ne se tordaient aussi 
    douloureusement.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Entre le poids du ciel et le spasme de la terre que Van Gogh place, victime 
    d&eacute;sign&eacute;e, le corps de l'&eacute;glise. On remarque que les parties de l'&eacute;glise 
    forment chacune un volume distinct qui, la perspective aidant, s'articulent 
    les unes aux autres comme autant des solides. Avec Van Gogh, le ciel devient 
    un espace rigide &agrave; deux dimensions ; la terre et le pr&eacute; se brisent par le 
    milieu : l'illusion du plein air s'abolit, les volumes cessent de se 
    d&eacute;velopper en profondeur, l'&eacute;glise &eacute;touffe dans un espace comprim&eacute;. Bien que 
    distincts, les plans sont en effet soumis &agrave; une suite d'oppositions qui les 
    font rentrer les uns dans les autres ou du moins donnent cette impression. 
    Pouss&eacute;e contre le ciel par la route, l'abside s'&eacute;crase contre la nef, qui 
    elle-m&ecirc;me s'aplatit contre le clocher contre le ciel. Cette pouss&eacute;e d'avant 
    en arri&egrave;re s'exerce aussi bien d'arri&egrave;re en avant, du ciel, rigide&nbsp; comme 
    une muraille &agrave; l'abside. Van Gogh supprime les ombres, et les plans cessent 
    de sugg&eacute;rer l'espace interm&eacute;diaire, et par cons&eacute;quent l'illusion du volume 
    dispara&icirc;t. L'&eacute;glise est soumise &agrave; une contraction, qui s'exerce de haut en 
    bas et de bas en haut, d'avant en arri&egrave;re et d'arri&egrave;re en avant, elle 
    n'&eacute;chappe pas davantage aux pouss&eacute;es lat&eacute;rales. Les deux chemins enserrent 
    l'&eacute;glise comme une pince. Cette suggestion est doubl&eacute;e par la mise en page 
    du tableau&nbsp;: &agrave; droite et &agrave; gauche de l'&eacute;glise, un &eacute;troit intervalle entre le 
    mur et le cadre, ce qui donne l'impression d'&eacute;tranglement. Le corps de 
    l'&eacute;glise semble occuper trop de place, qui n'est pas ressenti comme une 
    maladresse, mais la volont&eacute; de l'artiste de placer l'&eacute;glise au devant de la 
    sc&egrave;ne pour la mettre au centre du drame.&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    On a que les formes sont contenus par des lignes ou des traits qui se lient 
    et se juxtaposent en tron&ccedil;ons de longueur, de largeurs et d'&eacute;paisseurs 
    in&eacute;gales, et encore suivent des longueurs diff&eacute;rentes. L'impression qui s'en 
    d&eacute;gage est celle d'une forme qui se rompt, mais non pas &agrave; la fa&ccedil;on d'un 
    objet inerte, d'un min&eacute;ral ou d'un ouvrage d'architecture. La torsion qui se 
    manifeste dans ces segments de courbes montre en effet qu'aux pouss&eacute;es qui 
    s'exercent sur l'&eacute;glise r&eacute;pond de l'int&eacute;rieur une force qui n'est pas 
    seulement due &agrave; l'inertie du mat&eacute;riau, mais &agrave; une substance dou&eacute;e d'&eacute;nergie. 
    Le dessin n'est donc plus destin&eacute; &agrave; marquer le contour des objets, mais &agrave; 
    rendre sensible le craquement interne de formes anim&eacute;es de la volont&eacute; de 
    r&eacute;sister. Cette impression organique est rendue plus perceptible encore par 
    le gauchissement des axes de construction. Pour nous, la verticale et 
    l'horizontale sont les signes m&ecirc;mes de l'&eacute;quilibre. C'est pourquoi nous 
    trouvons naturel qu'elles soient associ&eacute;es &agrave; l'id&eacute;e que nous nous faisons 
    d'un &eacute;difice qui est, par d&eacute;finition, tributaire des lois de la pesanteur.
    </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Dans le tableau, en revanche, les axes donnent le sentiment 
    de subir non plus seulement une inclinaison, mais un fl&eacute;chissement, et 
    l'impression nous gagne que nous sommes en pr&eacute;sence d'une structure dou&eacute;e 
    d'une certaine &eacute;lasticit&eacute;, tel un organisme par exemple. S'ajoutant &agrave; 
    l'effet des lignes, celui qui est produit par les axes se manifeste donc 
    dans le m&ecirc;me sens ; il suscite l'id&eacute;e d'une masse vivante soumise &agrave; la 
    torture. L'&eacute;glise cesse peu &agrave; peu d'&ecirc;tre une masse de pierre pour devenir un 
    corps avec toute sa capacit&eacute; de souffrance - et peut-&ecirc;tre d&eacute;j&agrave; une &acirc;me... Il 
    peut sembler curieux que les couleurs contribuent elles aussi &agrave; cette 
    «humanisation». </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Van Gogh ne change pas radicalement la couleur des objets : 
    le ciel est bleu, le toit de l'&eacute;glise est rouge, les vitraux sont bleus, 
    l'herbe est verte ; mais si, en gros, les tons sont respect&eacute;s, il s'en faut 
    qu'ils fassent l'effet des tons de la nature. Ses couleurs se c<img border="0" src="photogallery/van_gogh/pression.JPG" width="297" height="333" align="right">aract&eacute;risent 
    par leur homog&eacute;n&eacute;it&eacute;. Qu'elles soient &eacute;tendues dans le ciel ou mises par 
    taches nerveuses sur le chemin et sur le pr&eacute;, elles cessent en effet d'avoir 
    pour office d'&eacute;veiller le sentiment de mati&egrave;res diff&eacute;rentes : nulle 
    transparence &agrave; ce ciel, nulle l&eacute;g&egrave;ret&eacute; non plus ; pas davantage de souplesse 
    &agrave; cette herbe, ni de rigidit&eacute; &agrave; la pierre de l'&eacute;glise. Au lieu de se 
    conformer &agrave; l'objet, elles lui imposent leur propre substance, dans laquelle 
    elles l'enveloppent et le malaxent. Or cette substance manifeste la m&ecirc;me 
    densit&eacute; &agrave; l'&oelig;il, sans &eacute;gard au milieu ou &agrave; la situation qu'elle occupe, 
    qu'il s'agisse du ciel, de la terre, du chemin, du pr&eacute;. D'ailleurs, pas plus 
    qu'elle ne varie avec la nature des objets, avec les milieux, elle ne varie 
    avec la lumi&egrave;re. De m&ecirc;me que l'ombre supprim&eacute;e de l'&eacute;glise emp&ecirc;che que les 
    volumes ne prennent corps, une sorte d'oppression nous gagne. La raison ? 
    Van Gogh, avons-nous vu, &eacute;voque par ces formes le sentiment de l'organique. 
    En le fortifiant encore, le traitement de la couleur y ajoute quelque chose 
    de charnel. Que le tableau de Van Gogh nous mette en pr&eacute;sence non pas d'une 
    chose, mais d'un &ecirc;tre, voil&agrave; qui est s&ucirc;r. Et d'un drame. Mais, de ce drame, 
    nous connaissons seulement la victime ; des forces malfaisantes qui 
    l'affligent, nous ignorons tout. Van Gogh ne d&eacute;nonce pas le mal ni aucune 
    sorte de mal. Il nous fait simplement sentir sa pr&eacute;sence dans le corps de 
    l'&eacute;glise. La sc&egrave;ne s'accompagne d'un &eacute;clairage qui en augmente la cruaut&eacute;. 
    Nulle ombre-rep&egrave;re non plus sur l'&eacute;difice. Lumi&egrave;re fantastique, sans origine 
    naturelle.</span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">A y regarder de plus pr&egrave;s, on voit que le ciel est d'une 
    texture serr&eacute;e qui s'amincit l&eacute;g&egrave;rement par place, mais surtout qui 
    comporte, &agrave; droite en haut, et encore davantage &agrave; gauche, des emp&acirc;tements 
    fonc&eacute;s, presque noirs, en forme de griffes et de cercles d&eacute;form&eacute;s. Le soleil 
    ne se manifeste plus que par un simulacre et quelques soubresauts de mati&egrave;re 
    calcin&eacute;e, soleil noir, rayons obscurs, nue cellulaire. Mais l'ombre au pied 
    de l'&eacute;glise? Telle une houle, sournoise comme elle, elle se fixe aux deux 
    bords de la toile, en &eacute;tablissant une fronti&egrave;re horizontale &agrave; mi-pr&eacute;, comme 
    si le reste de la terre ne participait pas au m&ecirc;me drame, du moins avec la 
    m&ecirc;me intensit&eacute;. En proie &agrave; la souffrance, l'&eacute;glise doit encore faire 
    l'exp&eacute;rience de la solitude, de la s&eacute;paration, se d&eacute;dier elle-m&ecirc;me &agrave; la 
    mort. Nul signe d'en haut, nul rappel d'en bas. La lumi&egrave;re ne sert plus &agrave; 
    modeler les objets, ni &agrave; &eacute;voquer leur mati&egrave;re, ni &agrave; les situer dans un lieu, 
    mais tend &agrave; agir elle-m&ecirc;me directement comme un signe. Dissoci&eacute;e de son 
    emploi habituel avec les couleurs, elle rompt les attaches avec la 
    repr&eacute;sentation de la nature pour &eacute;clairer l'imagination du peintre dont la 
    toile est la projection. Auvers cesse d'&ecirc;tre une r&eacute;alit&eacute; g&eacute;ographique. C'est 
    l'angoisse et la souffrance qui «situent» l'&eacute;glise dans le tableau. Voil&agrave; 
    pourquoi nous &eacute;tions fond&eacute;s &agrave; parler de fantastique, m&ecirc;me &agrave; propos des 
    couleurs. Tout en respectant le ton des objets, Van Gogh les ram&egrave;ne &agrave; 
    quelques dominantes: bleu, rouge, vert, et leur conf&egrave;re une intensit&eacute; 
    saisissante. Rien de criard. Van Gogh ne force pas l'effet, il en concentre 
    les conditions. C'est gr&acirc;ce &agrave; cette transposition r&eacute;fl&eacute;chie et ordonn&eacute;e que 
    la souffrance et l'angoisse de l'artiste se communiquent &agrave; nous. Non pas par 
    la repr&eacute;sentation de la souffrance, mais par le rayonnement de son art.
    </span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">A 
    l'arabesque qui cerne le contour de l'&eacute;glise d'un trait chaotique 
    s'agr&egrave;gent, tels des filaments nerveux, les lignes de force que forment les 
    ar&ecirc;tes de l'&eacute;glise. Soumises &agrave; l'&eacute;preuve de courants contraires, dont elles 
    ne semblent pas sortir indemnes, elles produisent une impression de 
    d&eacute;chirement. Art&egrave;res &agrave; vif, l'&eacute;glise dresse son corps exsangue et d&eacute;membr&eacute;. 
    Tendues &agrave; l'extr&ecirc;me, elles finissent par se briser, et c'est leur rupture 
    qu'il nous est donn&eacute; de partager, afin que le tourment de l'&eacute;glise devienne 
    n&ocirc;tre jusque dans notre chair. Le rythme se manifeste en effet surtout par 
    les variations d'intensit&eacute; des couleurs et du mouvement : le bleu vif des 
    vitraux alternant avec le gris vert des murs ; les taches claires des fleurs 
    alternant avec l'ombre au pied<img border="0" src="photogallery/van_gogh/Pertu.JPG" width="278" height="350" align="right"> de l'&eacute;glise ; le mouvement press&eacute; de cette 
    houle par rapport &agrave; celui, r&eacute;gulier et lent, du chemin ; l'immobilit&eacute; 
    relative des pans du toit par rapport &agrave; la reptation des ar&ecirc;tes. Source 
    d'&eacute;nergie, la mati&egrave;re color&eacute;e se manifeste par d&eacute;charges, que le rythme 
    r&egrave;gle en pulsations.</span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Le contour de la femme vue de dos, est dessin&eacute; &agrave; gros 
    traits, la jupe est faite d'un bleu et d'un vert, le corsage d'un bleu &agrave; 
    peine teint&eacute;. Quant &agrave; la t&ecirc;te, nulle couleur ; c'est la toile qu'on voit. 
    Nous avons d&eacute;j&agrave; remarqu&eacute; que la paysanne est repr&eacute;sent&eacute;e en marche (elle 
    l&egrave;ve le pied droit), mais que, par un effet singulier, c'est elle qui a 
    l'air immobile, tout le reste, terre, &eacute;glise et ciel subissant au contraire 
    les affres d'une commotion myst&eacute;rieuse. La paysanne a principalement deux 
    fonctions&nbsp;: elle sert d'abord &agrave; fixer l'&eacute;chelle du tableau &agrave; sa taille, on 
    peut juger celle de l'&eacute;glise. Par rapport aux proportions et aux formes de 
    l'&eacute;difice (c'est l&agrave; son vrai r&ocirc;le), la paysanne nous donne le sentiment d'un 
    &ecirc;tre menu, mais intact, indiff&eacute;rent au drame qui se consomme &agrave; c&ocirc;t&eacute; d'elle, 
    et dont la grandeur est d'autant plus solitaire qu'elle l'ignore. A la 
    mani&egrave;re d'un &eacute;cran, elle nous tient &agrave; distance de l'agonie qui s'accomplit 
    sous nos yeux; sans nous en &eacute;carter, elle nous pr&eacute;vient contre toute 
    sentimentalit&eacute;. Paradoxalement, l'effet path&eacute;tique du tableau s'en trouve 
    accru.&nbsp;&nbsp; </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Au contact de l'&eacute;glise d'Auvers, l'imagination de Van Gogh 
    s'allume, ses pinceaux s'&eacute;meuvent. L'&eacute;glise, c'est avec scrupule qu'il la 
    peint. Impossible de l'incriminer d'inexactitude, tout y est. Mais, quelque 
    minutieuse que soit la description, elle d&eacute;passe de loin le mod&egrave;le. Arrach&eacute;e 
    &agrave; la place du village, elle entre dans un autre monde, et voici que le ciel 
    se plombe, et voici que la terre se soul&egrave;ve, et voici que l'&eacute;glise, pierres, 
    ardoises, vitraux, devient un &ecirc;tre vivant que la douleur tord et dont la 
    clameur emplit l'immensit&eacute; d'une angoisse impuissante, pointe supr&ecirc;me de 
    l'&acirc;me solitaire. De sentir la victime prise au pi&egrave;ge et expirant, on peut 
    croire que Van Gogh figure sa propre fin, ou qu'&agrave; sa mani&egrave;re, c'est une 
    nouvelle version du Calvaire qu'il cr&eacute;e. Mais plut&ocirc;t que de c&eacute;der &agrave; une 
    image pour finir, admirons que, par la force de son art, il nous donne motif 
    d'en trouver plusieurs, dont toutes ont pour c&oelig;ur la consommation de la 
    victime par la souffrance. Avec Van Gogh, l'angoisse n'est plus un cri qu'on 
    entend. Prenant forme devant nos yeux, dans le tableau, elle finit par 
    s'emparer de notre substance m&ecirc;me. Ainsi le peintre nous r&eacute;v&egrave;le, au del&agrave; de 
    sa propre souffrance, la souffrance de tous. Et c'est par lui que nous 
    pouvons l'assumer en la convertissant, avec lui, en &oelig;uvre d'art, dans la 
    pl&eacute;nitude de la connaissance. Hors des clameurs, le cri appartient &agrave; notre 
    condition d'homme.</span></font></p>
    <p class="MsoNormal" style="text-indent: 35.4pt">&nbsp;</p>
    <p class="MsoNormal" style="text-indent: 35.4pt"><font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a href="art-in1.htm"> <font size="6">
    <span lang="fr"> <i>Retour</i></span></font></a></font></p>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" S-Orientation="horizontal" S-Rendering="html" 
S-Bar="Bars" 
S-Btn-Nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
S-Btn-Sel="#LABEL#" S-Btn-Sep="&amp;nbsp;|&amp;nbsp;" S-Type="siblings" 
B-Include-Home="TRUE" B-Include-Up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-arman.htm" TARGET="" STYLE="text-decoration: none;">Arman</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-cesar.htm" TARGET="" STYLE="text-decoration: none;">C&eacute;sar</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-daumier.htm" TARGET="" STYLE="text-decoration: none;">Honor&eacute;&nbsp;Daumier</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-escher.htm" TARGET="" STYLE="text-decoration: none;">Escher</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-holbein.htm" TARGET="" STYLE="text-decoration: none;">Hans&nbsp;Holbein</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-ipousteguy.htm" TARGET="" STYLE="text-decoration: none;">Ipoust&eacute;guy</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-jeanclos.htm" TARGET="" STYLE="text-decoration: none;">Jeanclos</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klee.htm" TARGET="" STYLE="text-decoration: none;">Paul&nbsp;Klee</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klee-oeu.htm" TARGET="" STYLE="text-decoration: none;">OEuvres&nbsp;de&nbsp;Klee</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klimt.htm" TARGET="" STYLE="text-decoration: none;">Gustav&nbsp;Klimt</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-munch.htm" TARGET="" STYLE="text-decoration: none;">Edvard&nbsp;Munch</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-renoir.htm" TARGET="" STYLE="text-decoration: none;">Auguste&nbsp;Renoir</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-seurat.htm" TARGET="" STYLE="text-decoration: none;">Georges&nbsp;Seurat</A></nobr>&nbsp;|&nbsp;<nobr>Van&nbsp;Gogh</nobr><!--webbot bot="Navigation" i-checksum="58823" endspan --> </font></p>

<p align="center">&nbsp;</p>
<p align="center"><font face="Arial" size="2">&#9835; Franz Liszt : Concerto 
pour piano &numero;1 </font> </p>

</body>

</html>
