<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="art-cesar_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>C&eacute;sar</title>
<style>
<!--
 table.MsoNormalTable
	{mso-style-parent:"";
	font-size:10.0pt;
	font-family:"Times New Roman"}
 li.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0in; margin-right:0in; margin-top:0in}
-->
</style>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/cage.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body style="background-attachment: fixed" background="fond/fond-cesar.jpg">

<p>&nbsp;</p>
<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-86.25pt;top:2.25pt;width:825pt;height:80.25pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/cesar.gif" width="193" height="100"><img border="0" src="photogallery/frise/cesar.gif" width="193" height="100"><img border="0" src="photogallery/frise/cesar.gif" width="193" height="100"><img border="0" src="photogallery/frise/cesar.gif" width="193" height="100"><img border="0" src="photogallery/frise/cesar.gif" width="193" height="100"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-115px;top:3px;width:1104px;height:111px'><img
width=1104 height=111 src="art-cesar_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<table border="0" cellpadding="0" cellspacing="0" width="948" 
height="169" id="table2">
  <tr>
    <td width="177" align="center">
    <p dir="ltr">
    <img border="0" src="photogallery/cesar/cesar-phot.jpg" width="227" height="283"></td>
    <td align="center" width="721" height="288">
	<font size="7"><span style="font-family: ScriptC">C&eacute;sar</span></font></td>
  </tr>
	<tr>
    <td colspan="2" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="846" 
height="23" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" height="23" width="846">
    <h4>&nbsp;</h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="902" 
height="190" id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 height="190">
    &nbsp;<p>&nbsp;</td>
    <td valign="top" width="1" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" height="190"></td>
    <td valign="top" width="822" height="190" 
 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" style="text-indent:0in;line-height:108%" align="center">&nbsp;</p>
	<p class="MsoNormal" style="text-indent:0in;line-height:108%" align="center">
	<span lang="FR" style="line-height: 108%; font-family: ScriptC">
	<font size="6">&nbsp;Questions de D&eacute;bris</font></span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
	On connait la b&eacute;vue de Claudel s'ent&ecirc;tant &agrave; ne voir, dans <i>La recherche du 
	temps perdu,</i> qu'une vague histoire de mondains, de duchesses et de 
	larbins. On sait comme les contemporains, <i>tous</i> les contemporains, 
	&eacute;taient, au fond, d'accord et parvenaient mal &agrave; concevoir que ce personnage 
	exquis et courtois, habitu&eacute; de leurs salons et de leurs diners 
	insignifiants, puisse &ecirc;tre aussi Fauteur d'une &oelig;uvre magistrale. Et on sait 
	que Fauteur lui-m&ecirc;me, comme &eacute;branl&eacute; par l’argument et ne parvenant pas, lui 
	non plus, &agrave; croire qu'un homme ordinaire puisse accoucher d'un tel 
	chef-d’&oelig;uvre, consacra tout un essai &agrave; &eacute;tablir — <i>contre Sainte-Beuve —</i> 
	que le v&eacute;ritable &eacute;crivain n'est &eacute;videmment pas le personnage de tous les 
	jours que Ron c&ocirc;toie dans les soir&eacute;es. C&eacute;sar a-t-il lu Proust ? Connait-il 
	le <i>Contre Sainte-Beuve</i> ? Toujours est-il qu'il est, de cette vieille 
	loi, la plus criante illustration. Ah ! Si seulement il<a href="photogallery/cesar/pouce.jpg"><img border="0" src="photogallery/cesar/pouce-m.jpg" width="302" height="400" alt="Le pouce 1963-82 - 250x95x140 cm" align="left"></a> prenait des mines ! 
	Des poses ! S'il avait l’insolence de Dali ! La morgue de Bacon ! S'il se 
	faisait une de ces vies d'artistes, calcul&eacute;es &agrave; l’incident pr&egrave;s, qui vous 
	installent, d'entr&eacute;e de jeu, dans l’ordre de l‘eternel ! Au lieu de quoi, 
	cette vie de mondain ! cette image de bon vivant, trop proche, trop 
	accessible ! cette silhouette trop famili&egrave;re, que l’on croise dans les 
	bistrots, les raouts, les parties ! On te voit trop, C&eacute;sar... On te sent 
	trop disponible... Tu n'imagines pas le tort que tu te fais en affichant 
	cette humeur heureuse qui colle si mal, tu le sens bien, avec l’id&eacute;e qu'ils 
	se font du g&eacute;nie... Tu connais le po&egrave;me de Baudelaire, <i>A celle qui &eacute;tait 
	trop gaie</i> ? Peut-&ecirc;tre es-tu trop gai, toi aussi ? Peut-&ecirc;tre es-tu devenu 
	le pire ennemi de toi-m&ecirc;me ? Va donc leur expliquer que l’un des leurs, un 
	type qui, sans fa&ccedil;ons, d&eacute;jeune &agrave; la terrasse du <i>Fouquet's</i> et soupe 
	avec les actrices, puisse &ecirc;tre <i>aussi</i> un artiste immense !</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Je me souviens de C&eacute;sar. Je me 
	souviens de C&eacute;sar &agrave; Saint-Paul, chez nos amis Yvonne et Francis Roux. Je me 
	souviens de C&eacute;sar &agrave; Paris, ou &agrave; Nice, dans quelques-uns des h&ocirc;tels dont nous 
	avons le go&ucirc;t commun. Je me souviens de lui avec Montand. Ou avec Baldwin. 
	Ou avec Martinez. Oui, je me souviens de Martinez. Car je me souviens que 
	c'est lui, Martinez, qui nous a fait nous rencontrer. C'&eacute;tait un soir, il me 
	semble. En plein &eacute;t&eacute;. II y a quinze ans. Nous avions beaucoup ri. Un peu bu. 
	Il avait parl&eacute;, je m'en souviens, de son h&eacute;patite et de ses imp&ocirc;ts. Et je me 
	souviens que je l’avais trouv&eacute; gentil, sympathique, rigolo. Je me souviens 
	du jour ou il m'a dit qu'il ne lisait jamais. Je me souviens de celui ou il 
	s'est &eacute;cri&eacute; qu'il sculptait, lui, « avec ses tripes ». Je me souviens de sa 
	col&egrave;re (et de sa tristesse) le soir ou un vague acteur a dit, pour faire le 
	malin, qu'il faisait des chenets avec ses « C&eacute;sars ». Et je me souviens de 
	sa joie (et de son &eacute;motion, presque enfantine) quand Gilles H. lui a parle 
	de Ludivine G. et qu'il s'est a vise — <i>sic —</i> qu'ils &eacute;taient donc « 
	beaux-fr&egrave;res ». Combien de fois ai-je vu C&eacute;sar ? Dix fois ! Cent fois ! Un 
	nombre incalculable de fois ! C&eacute;sar est quelqu'un — et c'est tout le 
	probl&egrave;me — que l’on n'en finit jamais de voir, revoir et reconna&icirc;tre ! Or je 
	m'aper&ccedil;ois que jamais, dans ces ann&eacute;es, nous n'avons eu la moindre 
	conversation litt&eacute;raire ou esth&eacute;tique. Je m'aper&ccedil;ois que jamais je ne Fai 
	pris, dans la conversation et dans la vie, pour l’artiste qu'il est d'abord. 
	Voila. Nous y sommes. J'ai rencontre un nombre incalculable de fois 
	l’h&eacute;ritier de Rodin, Brancusi et Picasso. Et je ne me rappelle pas lui avoir 
	jamais pose une seule des questions que j'aurais pos&eacute;es &agrave; Rodin, Brancusi, 
	Picasso.</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
	Sartre non plus ne discutait pas. Ni Hemingway. Ni, vraisemblablement, 
	Camus. Et lui — Sartre — allait jusqu'a claironner qu'il pr&eacute;f&eacute;rait, et de 
	tr&egrave;s loin, parler de petites choses avec Sagan que de philosophie avec Aron. 
	Sartre, cela dit, se prenait quand 
	<a href="photogallery/cesar/Gr-Ginet.jpg">
	<img border="0" src="photogallery/cesar/Gr-Ginet-m.jpg" width="316" height="500" alt="Grosse Ginette  - 1958-88 - 190x110x60 cm" align="right"></a>m&ecirc;me pour Sartre. II savait, &ocirc; combien ! 
	qu'il &eacute;tait le tr&egrave;s grand Sartre. Alors que C&eacute;sar... Est-ce que C&eacute;sar est 
	vraiment conscient d'&ecirc;tre <i>le</i> tr&egrave;s grand sculpteur fran&ccedil;ais du dernier 
	demi-si&egrave;cle ?</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La grande question qu'il 
	faudrait — qu'il faut toujours — poser &agrave; un artiste, c'est bien entendu : 
	qui ? pour qui ? &agrave; qui, au juste, songe-t-il ? sous le regard de qui 
	peint-il, &eacute;crit-il, sculpte-t-il ? qui sont ses tuteurs ? ses interlocuteurs 
	? ses intercesseurs ? quelle est son &eacute;glise invisible ? sa parent&egrave;le secr&egrave;te 
	? qui sont ses contemporains, les vrais, pas ceux que le hasard, ou la 
	circonstance, ont bien voulu lui assigner ? quels sont les morts, en un mot 
	(car ce sont, le plus souvent, des morts !) qui sont la, avec lui, dans son 
	cabinet ou son atelier, ombres famili&egrave;res, t&eacute;moins insaisissables ? Dans le 
	cas de C&eacute;sar, c'est tr&egrave;s simple. Et il faut &ecirc;tre bien aveugle pour ne pas 
	les voir, ces morts, qui rodent autour de ses bronzes. Prenez le <i>Centaure</i> 
	par exemple. Prenez ce chef-d’&oelig;uvre absolu de la statuaire &eacute;questre dont 
	vous avez ici, &agrave; S&egrave;te, une version miniature. On songe, dit Restany, au <i>
	Marc Aur&egrave;le</i> du Capitole, au <i>Gattamelata</i> de Donatello, sur la 
	Piazza del Santo, &agrave; Padoue. On songe au <i>Colleone</i> de Verrocchio &agrave; 
	Venise. On songe aux grands mod&egrave;les antiques ou &agrave; ceux de la Renaissance. 
	Sans parler, bien sur, de Picasso qui en est le d&eacute;dicataire et dont l'ombre, 
	en v&eacute;rit&eacute;, le hante depuis ses d&eacute;buts. Sacre C&eacute;sar ! Vous le croyez ici, 
	entre Saint-Paul et le <i>Fouquet's.</i> Vous l'imaginez contemporain 
	d'Arman ou de Tinguely, de Pages ou de Christo. Vous l'imaginez embarque 
	dans des rivalit&eacute;s obscures ou des affrontements sans gloire. Alors qu'il 
	est la, en fait. Il a cette autre vie — la vraie — qui tourne autour 
	d'autres astres, dans d'autres galaxies. J'aime, chez C&eacute;sar, ce go&ucirc;t des 
	morts et de la m&eacute;moire. J'aime cette g&eacute;n&eacute;alogie visible, lisible &agrave; m&ecirc;me ses 
	&oelig;uvres. J'aime qu'il ait si naturellement sa place au milieu des plus grands 
	d'entre les grands. C'est dr&ocirc;le qu'il passe pour un artiste inculte. C'est 
	dr&ocirc;le qu'il se pr&eacute;sente lui-m&ecirc;me comme un artiste purement physique qui 
	penserait avec ses mains et sculpterait avec ses tripes. Car je ne connais 
	pas, au fond, de sculpture plus savante, plus cultiv&eacute;e que celle de C&eacute;sar.</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Picasso. Voil&agrave; une question — Picasso — que 
	j'aimerais un jour lui poser. Car quel Picasso, au juste ? Et pourquoi ? A 
	cause de la force de Picasso ? A cause de cette vigueur, de cette vitalit&eacute; 
	l&eacute;gendaires ? A cause de son humour ? Du rire de ses toiles et de ses objets 
	? A cause du peintre g&eacute;nial ? Du sculpteur non moins g&eacute;nial ? A cause de 
	cette fa&ccedil;on qu'il a lui aussi, dans la moindre de ses &oelig;uvres, de r&eacute;capituler 
	l'histoire du genre ? A cause du mus&eacute;e, donc ? Ou de l'amus&eacute; ? Ou bien 
	encore des muses ? Ou des anti-muses ? A cause de ces femmes, oui, de ces 
	maudites et diaboliques femmes dont nul n'ignore le poids dont elles l'ont, 
	toute sa vie, accabl&eacute; ? Une fois, il m'a parl&eacute; de Picasso. C'&eacute;tait &agrave; la <i>
	Colombo,</i> un soir encore, apr&egrave;s qu'il eut passe la moiti&eacute; du diner au 
	t&eacute;l&eacute;phone, &agrave; se quereller avec « la Th&eacute;i&egrave;re <i>».</i> </span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mon point commun avec Picasso, 
	soupira-t-il en se rasseyant, c'est que, jusqu'a mon 
	<a href="photogallery/cesar/Gr-poul.jpg">
	<img border="0" src="photogallery/cesar/Gr-poul-m.jpg" width="247" height="300" alt="Grosse poule &agrave; ailettes - C&eacute;sar - 1981 71x82x72 cm " align="left"></a>dernier jour, j'aurai a 
	souffrir par les femmes. Je ne pus m'emp&ecirc;cher, moi, de me rappeler Picasso 
	murmurant (et ce n'est, bien sur, pas un hasard) : « mon point commun avec 
	Chaplin c'est que j'ai beaucoup souffert par les femmes et a cause des 
	femmes ». Chaplin, Picasso, C&eacute;sar... De la virilit&eacute; consid&eacute;r&eacute;e comme du 
	grand arts ... Ce n'est pas de l'anecdote, mats de l'histoire... A preuve, 
	ce <i>Centaure —</i> avec sa t&ecirc;te de C&eacute;sar et son masque de Picasso.</span></p>
	<p class="MsoNormal" style="margin-top:17.0pt;text-indent:15.0pt;line-height:
108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp; 
	« La force absolue de Picasso, &eacute;crivait un jour Motherwell : son refus 
	d&eacute;lib&eacute;r&eacute; de devenir compl&egrave;tement abstrait, au sens de Mondrian ; j'affirme 
	que c'&eacute;tait, de la part de Picasso, un choix d&eacute;lib&eacute;r&eacute;, conscient ». Ne 
	pourrait-on en dire autant de C&eacute;sar ? Cela ne ressort-il pas de ce <i>Grand 
	Valentin,</i> ou de cet <i>Homme de Villetaneuse</i>, ou encore de cette <i>
	Plaque-femme </i>qui rodent autour de l'abstrait, s'en approchent, y 
	atteignent presque — et puis, tout &agrave; coup, <i>in extremis,</i> et comme pris 
	d'un ultime remords, s'en s&eacute;parent et retrouvent la figure ! C&eacute;sar est un 
	sculpteur figuratif. C&eacute;sar est un grand sculpteur classique.</span></p>
	<p class="MsoNormal" style="margin-top:17.0pt;text-indent:14.0pt;line-height:
108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp; 
	Motherwell encore — et encore sur Picasso : « La nostalgie est le grand 
	ennemi de la modernit&eacute; ; Picasso est empli de nostalgie, l&eacute;gendes grecques, 
	pastorales romaines, vieux amants, acrobates, saltimbanques, costumes 
	historiques, d&eacute;bris de l'Europe... » N'est-ce pas, derechef, le cas de C&eacute;sar 
	? N'est-ce pas le cas de son <i>Napol&eacute;on</i> ? de sa <i>Ginette</i> ? Ne 
	sont-ils pas, tous ses bronzes, truffes de citations, de r&eacute;miniscences, de 
	clins d'&oelig;il ? Barthes disait :</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
	« Etre moderne, c'est savoir ce qui n'est plus possible ». Bien sur, 
	r&eacute;pondrait C&eacute;sar — mais &ecirc;tes-vous certain qu'il faille pour autant &ecirc;tre 
	toujours et absolument moderne ?</span></p>
	<p class="MsoNormal" style="margin-top:16.0pt;text-indent:14.0pt;line-height:
108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp; 
	Picasso disait que lorsqu'une couleur lui manque, il en choisit une autre ; 
	et il entendait par la : une autre qui, dans l'&eacute;conomie de la toile, dans 
	ses jeux d'ombre et de lumi&egrave;re, ait<a href="photogallery/cesar/Gross.jpg"><img border="0" src="photogallery/cesar/Gross-m.jpg" width="336" height="400" alt="La Grosse - C&eacute;sar - 1984-7 - 137x88x110 cm" align="right"></a> &eacute;videmment la m&ecirc;me « valeur ». C&eacute;sar, il 
	me semble, pourrait &agrave; nouveau dire la m&ecirc;me chose. II dirait : si une pi&egrave;ce 
	me manque, si un &eacute;l&eacute;ment de <i>Fanny-Fanny</i> venait &agrave; faire d&eacute;faut, j'en 
	prendrais aussit&ocirc;t un autre. Et il sous-entendrait : n'importe quel autre, 
	trempe dans n'importe quel m&eacute;tal, pourvu, et pourvu seulement, qu'il 
	contribue a la narration ; n'est-il pas all&eacute;, C&eacute;sar, sans incoh&eacute;rence ni 
	d&eacute;rision, jusqu'a mettre un Arman dans le cul de son <i>Centaure</i> ?</span></p>
	<p class="MsoNormal" style="line-height: 108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
	C&eacute;sar, au fond, a tout dit. Tout fait avant tout le monde. II a invent&eacute; les 
	compressions. Mais aussi les expansions. Mats encore les agrandissements, 
	changements d'&eacute;chelle, r&eacute;p&eacute;titions. II a renouvel&eacute; la symbolique urbaine. 
	Inaugure le n&eacute;o-r&eacute;alisme. II a, cinq ans avant Donald Judd, Carl Andr&eacute;, 
	Robert Morris, mis le monde de Fusine au service de celui de Fart. II est le 
	pionnier. L'avant-gardiste absolu. Il est, eut dit Baudelaire (et c'&eacute;tait, 
	sous sa plume, un &eacute;loge) « &nbsp;le premier dans la d&eacute;cr&eacute;pitude de son art ». Et 
	il pourrait, ajouterai-je (et ce n'est, dans ma bouche, d&eacute;j&agrave; pas mal) se 
	satisfaire de ce m&eacute;rite pour entrer dans l’histoire de cet art. Or l’&eacute;trange 
	est qu'il ne s'en satisfait pas, justement. Qu'il ne s'en vante en g&eacute;n&eacute;ral 
	m&ecirc;me pas. L'&eacute;trange est que, loin de s'enorgueillir de tout ca, loin de 
	faire des compressions, par exemple, une marque de fabrique ou un drapeau, 
	il semble avoir peur de son geste au contraire, le regretter, s'en d&eacute;fier. 
	D'autres, &agrave; sa place, en feraient des tonnes. Ils en rajouteraient. 
	S'appesantiraient. Us n'en finiraient pas de tirer des traites et 
	d'exploiter le juteux filon. Lui, &agrave; l’inverse, semble crisp&eacute;. On le devine 
	r&eacute;tif, scrupuleux, presque malheureux. On le sent exasp&eacute;r&eacute; par les cr&eacute;tins 
	qui viennent voir « Monsieur Compressions » — voici ma Rolls, mes bijoux de 
	famille, mes vieux cageots, mes boites de coca... C&eacute;sar, combien de 
	compressions ? Combien d'expansions ? Ces gestes qui sont a lui, ces 
	proc&eacute;dures qui sont les siennes et qu'il pourrait, par cons&eacute;quent, rejouer &agrave; 
	l’infini, d'ou vient qu'il en soit, depuis trente ans, si bizarrement 
	&eacute;conome ? «La sculpture ce n'est pas prendre un objet, dit-il. J'appelle mes 
	compressions des compressions. Mes expansions, des expansions. La <i>
	Victoire de Villetaneuse</i>, <i>L’Hommage &agrave; L&eacute;on, Ginette,</i> j'appelle &ccedil;a 
	des sculptures. J'ai toujours eu la nostalgie, l’envie de revenir &agrave; la 
	sculpture ». Les compressions et les sculptures... Les compressions contre 
	les sculptures... C&eacute;sar est assez g&eacute;nial pour avoir invente les premi&egrave;res. 
	II n'est pas assez fat pour les confondre avec les secondes. En sorte que 
	s'il fallait choisir, s'il fallait, ce qu'a Dieu ne plaise, trancher entre 
	les unes et les autres, c'est vers la statuaire que son temp&eacute;rament le 
	porterait. C&eacute;sar-Duchamp, d'accord. Mais &agrave; condition d'ajouter : C&eacute;sar-Rodin 
	; ou C&eacute;sar-Maillol ; C&eacute;sar ou, une fois de plus, la nostalgie-Picasso.</span></p>
	<p class="MsoNormal" style="margin-top:21.0pt;margin-right:0in;margin-bottom:
0in;margin-left:4.0pt;margin-bottom:.0001pt;text-indent:14.0pt;line-height:
108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp; 
	C&eacute;sar ? Quelqu'un qui lutte sur le double front de l’acad&eacute;misme et de Dada.</span></p>
	<p class="MsoNormal" style="text-indent:0in;line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Joyce, &eacute;berlu&eacute; d'apprendre qu'un vague 
	croquis de Picasso puisse valoir des millions — et que les centaines de 
	feuillets du manuscrit de <i>Finnegans Wake</i> ne vaillent pas un penny. 
	C&eacute;sar, sid&eacute;r&eacute; chaque fois qu'il constate que la moindre de ses provocations 
	a une cote et un marche — alors que l’&oelig;uvre de Jimmy (Baldwin) reste si 
	&eacute;trangement, scandaleusement sous-&eacute;valu&eacute;e.</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O&ugrave; s'arr&ecirc;te la compression ? Et 
	ou commence le sacril&egrave;ge ? R&eacute;ponse dans une conversation — peu connue — avec 
	Gilles Hertzog qui l’interroge sur la nature de son geste, son sens, ses 
	variantes possibles et qui, a brule-pourpoint, va l’interrompre 
	<a href="photogallery/cesar/Centaur.jpg">
	<img border="0" src="photogallery/cesar/Centaur-m.jpg" width="300" height="400" alt="Le Centaure - C&eacute;sar - 1983 - 120x120x57 cm" align="left"></a>: « puisque 
	tout et n'importe quoi peut faire l'objet d'une compression, puisque tu peux 
	comprimer des blue-jeans et des voitures, de l’or et des chiffons, pourquoi 
	ne comprimerais-tu pas un Giacometti ou un Richier ? » Stupeur de C&eacute;sar. 
	Puis fureur. « Faire cela ne me viendrait pas &agrave; l’id&eacute;e. Ça ne m'amuserait 
	pas du tout. D'abord, ca ne s'y pr&ecirc;te pas. Secundo, je n'y ai jamais pense 
	». Ce qui limite la compression ? L'art, tout simplement.</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; « L'expansion », c'est le contraire de 
	la sculpture. C'est l’id&eacute;e que la mati&egrave;re a une forme ; qu'elle l’a, pour 
	ainsi dire, en soi ; qu'il suffit de la laisser vivre, alors ; qu'il suffit 
	de la laisser bouger, s'&eacute;pancher, occuper son espace et son volume ; et qu'a 
	l’instar de ces objets dont les Grecs estimaient qu'ils avaient chacun leur 
	« nature » propre, consubstantielle a leur essence, elle a sa forme 
	virtuelle qui se r&eacute;v&egrave;le petit &agrave; petit. Pas de travail donc. Pas 
	d'intervention, ni de m&eacute;diation. Il y avait de la m&eacute;diation, dans le travail 
	de la compression. Il y avait une sorte de rage, dirig&eacute;e centre les choses. 
	Il restait m&ecirc;me, souvenez-vous (et C&eacute;sar, lui, ne l’oublie pas !) la 
	possibilit&eacute; de diriger, d'orienter le processus. La, en revanche, rien. Pas 
	d'effort ni de calcul. Plus de main ni de sculpture. Le geste du sculpteur, 
	r&eacute;duit &agrave; presque n&eacute;ant. Comment C&eacute;sar, ce tr&egrave;s grand sculpteur, a-t-il pu se 
	satisfaire de son &eacute;poque d'« expansions » ?</span></p>
	<p class="MsoNormal" style="text-indent:14.0pt;line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp; 
	Sculpteur donc. II faut l’imaginer sculpteur. II est seul, cette fois. 
	Enfin, presque seul. II est tout petit. Terriblement tendu et concentre. II 
	est dans ce hangar gigantesque, ou dans cette usine, qui lui servent 
	d'atelier. Et il y a l’&eacute;norme tronc de sa <i>Ginette.</i> Ou l’aile 
	inachev&eacute;e de son <i>Hibou.</i> II y a tous ces d&eacute;bris, autour de lui. Tous 
	ces bouts de mati&egrave;re en attente. Il y a des boulons et des clous 
	gigantesques. Des morceaux de m&eacute;tal tordu et des blocs de bronze. Il y a 
	tous ces amas d'objets morts, r&eacute;cup&eacute;r&eacute;s on ne sait ou, qu'il va prendre et 
	rejeter, essayer et &eacute;liminer. Il y a toute cette impossible ferraille qu'il 
	martele, empile, agence, d&eacute;traque, r&eacute;agence — et d'o&ugrave; surgit, &agrave; la fin, la 
	forme qu'il a r&ecirc;v&eacute;e. Les sculpteurs, d'habitude, ont un bloc. Ils out une 
	masse, informe et uniforme. Ils taillent dans la masse. Ils l’&eacute;mondent. Ils 
	la cis&egrave;lent. Tout le probl&egrave;me &eacute;tant d'en faire jaillir une forme, une 
	silhouette. Lui, C&eacute;sar, fait l’inverse. Au commencement, est le divers. Au 
	commencement, l’h&eacute;t&eacute;rog&egrave;ne. Au commencement, il y a des bouts, des bribes, 
	des d&eacute;bris. Et tout le travail est, avec ces bouts, de refaire une masse, ou 
	un bloc. De Fun avec du multiple. Du m&ecirc;me avec de l'autre. De l’identique 
	avec du mixte, du m&eacute;tis, du diff&eacute;rent. Telle est la gageure de C&eacute;sar. Tel 
	est le curieux m&eacute;tier auquel il s'est astreint. C&eacute;sar, ou la sculpture &agrave; 
	l'envers.</span></p>
	<p class="MsoNormal" style="text-indent:14.0pt;line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp; 
	Les sculpteurs, d'habitude, all&egrave;gent, ajourent, espacent — ils injectent du 
	vide dans ce que la cr&eacute;ation avait rendu massif et compact. C'est le geste 
	du ciseau. C'est le geste de Rodin soupirant que Dieu est trop grossier et 
	que l’artiste existe pour suppl&eacute;er &agrave; sa grossi&egrave;ret&eacute;. C&eacute;sar, lui, fait 
	l’inverse. II remplit, surcharge, accumule — il expulse le vide d'une 
	mati&egrave;re o&ugrave; il s'attardait encore. C'est un geste d'absorption. C'est le 
	geste d'un int&eacute;grateur forcen&eacute;. C'est comme un grand trou noir qui happerait 
	toutes les substances, lumi&egrave;re comprise. Ou encore<a href="photogallery/cesar/hibou.jpg"><img border="0" src="photogallery/cesar/hibou-m.jpg" width="400" height="270" alt="Le hibou ail&eacute; - 1955-62 - c&eacute;sar - 120x160x70 cm " align="right"></a> comme un big bang que 
	l’on filmerait &agrave; l’envers. C&eacute;sar, ou la sculpture centrip&egrave;te.</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
	Ces d&eacute;bris de d&eacute;bris. Ces blocs de mati&egrave;re toujours distincts. Ce boulon. 
	Cette lime. Cette petite grille, froiss&eacute;e. Cette poulie. Cette roulette. 
	Bref, tout ce divers encore divers que la touche de C&eacute;sar n'a pas uniformise 
	; cette pr&eacute;histoire de l’&oelig;uvre que le sculpteur n'a pas effac&eacute;e et que l’on 
	continue de lire dans l’architecture de <i>La Grande Rambaud.</i> C'est 
	comme ces &eacute;crivains — Kis, Poe, Musil... — qui, loin de cacher leur 
	technique, loin d'en avoir peur ou honte, l’exhibent et la laissent 
	affleurer. « Eh oui, semblent-ils dire ! Voici mon tour ! Mon proc&eacute;d&eacute; ! 
	Voici comment ce texte est fait ! Voici sa trame et son secret ! Vous 
	vouliez que je cache cela ? Que j'efface mes traces ? Quelle erreur ! Quelle 
	folie ! Rien de plus beau que les traces, les b&eacute;gaiements de la beaut&eacute; ! 
	Rien de plus magnifique, et troublant, que cette exposition des proc&eacute;d&eacute;s ! 
	La gen&egrave;se d'un po&egrave;me est encore un po&egrave;me... » Ce qu'expose C&eacute;sar ? Ce que le 
	geste du sculpteur n'a pu ni voulu gommer ? La gen&egrave;se, donc. La technique. 
	Et puis Page des mati&egrave;res. Et puis l’enchev&ecirc;trement des temps. Et puis 
	l’int&eacute;rieur des corps, ces « entrailles » de la forme que Rodin, par 
	exemple, habillait et qu'il veut, lui, r&eacute;v&eacute;ler. Retourner un corps comme un 
	gant. Fouiller, fouiller encore au-del&agrave; de la belle apparence. De 1'autre 
	cote du monde, la sculpture.</span></p>
	<p class="MsoNormal" style="text-indent:0in;line-height:108%">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Les corps de C&eacute;sar. Ces chairs 
	enfl&eacute;es. Ces nus boursoufl&eacute;s. Cette Venus monstrueuse. Cette <i>Grosse 
	Ginette</i> aux seins &eacute;normes, au ventre ballonn&eacute;, aux cuisses comme des 
	gigots. II y a les artistes qui nous enchantent, nous content fleurette, 
	dorent la pilule. II y a les bonimenteurs de profession qui ne reculent 
	devant rien pour id&eacute;aliser l’esp&egrave;ce et incarner cet id&eacute;al. Et puis il y a, 
	face &agrave; eux, les veufs, les inconsol&eacute;s, les d&eacute;senchantes — il y a les grands 
	insulteurs qui lui rabattent le caquet, &agrave; l'esp&egrave;ce, et qui lui disent ses 
	v&eacute;rit&eacute;s. C&eacute;sar est de ceux-ci. Il est dr&ocirc;le et railleur. Il est cruel et 
	sauvage. II est celui qui nous dit : « Allons ! remettez-vous ! pas de quoi 
	&ecirc;tre si fier, vous savez ! vaut pas tripette, votre humanit&eacute; ! » Je hais 
	l’emphase dans l’art. C&eacute;sar est le moins emphatique des artistes.</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
	Je me souviens d'un texte de Barthes sur l’omnipr&eacute;sence du d&eacute;chet dans la 
	peinture et la sculpture modernes. C'est sous cette forme, disait-il &agrave; peu 
	pr&egrave;s, c'est sous la forme du d&eacute;chet, du rebut, de la chute, que l’objet, 
	pour un artiste, devient le plus passionnant. C'est comme ca qu'il est beau. 
	Comme &ccedil;a qu'il est vrai. Comme ca qu'il nous en dit le plus long sur sa 
	fameuse « essence ». Et &agrave; ceux qui trouvaient &eacute;trange que l’on fit donc du 
	beau avec du laid, du vrai avec du macul&eacute;, il r&eacute;pondait que l’artiste 
	rejoint en cela l’&eacute;crivain qui ne connait, lui non plus, de mots qu'uses, 
	usages — voire &eacute;puis&eacute;s par l’usure et l’usage. L'analyse, je m'en aper&ccedil;ois, 
	vaut pour C&eacute;sar plus que pour quiconque. Et elle r&eacute;duit, surtout, &agrave; n&eacute;ant 
	tout ce qu'on a pu dire (tout ce qu'il a pu dire) sur le 
	pauvre-jeune-artiste qui, parce qu'il &eacute;tait pauvre, a du renoncer aux 
	mat&eacute;riaux nobles de la statuaire classique et se replier sur des objets 
	moins dignes — mais que son geste m&ecirc;me devait tr&egrave;s vite anoblir. Si C&eacute;sar 
	joue le d&eacute;chet, ce n'est pas n&eacute;cessit&eacute; mais vertu. Ce n'est pas faute de 
	mieux, mais gaiement. II aime le d&eacute;chet, voila tout. Il aime l’objet sali, 
	roui, abandonne. II aime que l’objet ait v&eacute;cu. Il aime qu'il soit corrompu. 
	Son inspiration commence — continue — avec cette fatigue de l’objet. 
	Noblesse du rebut. Roture de la sculpture. Il y a les sculpteurs qui, de 
	nouveau, nous chantent les charmes d'un monde pur. Il y a 
	<a href="photogallery/cesar/Cigal.jpg">
	<img border="0" src="photogallery/cesar/Cigal-m.jpg" width="350" height="226" alt="La Cigale - 1957  - 24x84x34 cm " align="left"></a>C&eacute;sar qui, comme 
	Picasso, comme Braque, comme Schwitters et ses « papiers trouves », nous 
	parle d'un monde impur et d'un art qui, &agrave; l’impur, rendrait sa gloire et ses 
	droits. La « Belle de Mai » — le fameux quartier « pauvre » o&ugrave; il a pass&eacute; 
	toute son enfance — est une cat&eacute;gorie de l’Art, et non un quartier de 
	Marseille.</span></p>
	<p class="MsoNormal" style="line-height:108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Souvent, les artistes ont des « 
	p&eacute;riodes ». Ou des « styles ». Ils ont leur p&eacute;riode bleue, rose, etc. Ils 
	ont une &eacute;poque, puis une autre, puis une autre encore qu'ils abandonnent et 
	qui rejoindra les pr&eacute;c&eacute;dentes au mus&eacute;e des figures p&eacute;rim&eacute;es. C&eacute;sar, la 
	aussi, tranche. Et il tranche en ce qu'il n'arr&ecirc;te pas, lui, d'aller, venir, 
	revenir sur ses pas, recommencer, se ressouvenir — c'est comme un eternel 
	retour des formes ; une rumination interminable ; c'est une histoire qui, 
	bizarrement, repasserait sans cesse par les m&ecirc;mes &acirc;ges et les m&ecirc;mes points. 
	Quand votre <i>Poule ail&eacute;e</i> sera-t-elle achev&eacute;e, demande le commentateur 
	na&iuml;f ? Quand jugerez-vous qu'elle a sa stature d&eacute;finitive ? Mais jamais, 
	voyons, r&eacute;pond C&eacute;sar ! Jamais ! Car serait-elle finie, d&eacute;finitive, qu'il 
	resterait &agrave; l’agrandir, la r&eacute;tr&eacute;cir, la d&eacute;former ; il resterait &agrave; la refaire 
	en bronze si elle &eacute;tait en fer ; en fer si elle &eacute;tait en pl&acirc;tre ; en sable 
	quand elle sera en fer ; il restera, en d'autres termes, &agrave; en d&eacute;cliner les 
	mille et une versions possibles et a occuper, ainsi, l’espace infini qu'elle 
	a ouvert. Reprises. Recyclages. Greffes et jeux. Variations et 
	autocitations. Rien ne se perd, rien ne se cr&eacute;&eacute;, chez C&eacute;sar. Rien ne nait 
	jamais tout &agrave; fait, tout se m&eacute;tamorphose. Ce dialogue muet des &oelig;uvres dont 
	Malraux disait qu'il est le mouvement m&ecirc;me de l’art et qu'il voyait se 
	nouer, lui, entre artistes de style et de moment diff&eacute;rents, c'est avec 
	lui-m&ecirc;me que C&eacute;sar l’entretient. Il est son critique et son t&eacute;moin. Son 
	propre ma&icirc;tre et son propre &eacute;pigone. II est l’ennemi de lui-m&ecirc;me, je l'ai 
	dit — mais aussi, gr&acirc;ce au ciel, son ami le plus s&ucirc;r, le plus cher.</span></p>
	<p class="MsoNormal" style="margin-top:14.0pt;text-indent:15.0pt;line-height:
108%">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp; 
	Une &oelig;uvre en mouvement, en d&eacute;placement perp&eacute;tuels ? Une &oelig;uvre sans histoire.</span></p>
	<p class="MsoNormal" style="margin-top:14.0pt;text-indent:15.0pt;line-height:
108%" align="justify">
	<span lang="FR" style="font-size: 12.0pt; line-height: 108%; font-family: Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp; 
	Une &oelig;uvre sans histoire ? Une &oelig;uvre qui, inlassablement, rode autour des 
	m&ecirc;mes genres et de motifs identiques ? Une &oelig;uvre, simplement. La 
	quintessence de l'&oelig;uvre.</span></p>
	<p class="MsoNormal" align="right" style="margin-top:20.0pt;text-align:right;
line-height:normal">
	<span lang="FR" style="font-size: 12.0pt; font-family: Trebuchet MS">
	Bernard-Henri <span style="font-variant:small-caps">levy</span></span></p>
	<p>&nbsp;</p>
	<p>
	<img border="0" src="photogallery/cesar/sein.jpg" width="700" height="379" alt="Le sein - C&eacute;sar - 1966-7 - 90x240x200 cm"></p>
	<p>&nbsp;</p>
	<p class="MsoNormal" style="text-indent: 35.4pt" align="right">
    <span lang="fr"><i>
    <font size="5"><a href="art-in1.htm">Retour</a></font></i></span></p>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-arman.htm" TARGET="" STYLE="text-decoration: none;">Arman</A></nobr>&nbsp;|&nbsp;<nobr>C&eacute;sar</nobr>&nbsp;|&nbsp;<nobr><A HREF="art-daumier.htm" TARGET="" STYLE="text-decoration: none;">Honor&eacute;&nbsp;Daumier</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-escher.htm" TARGET="" STYLE="text-decoration: none;">Escher</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-holbein.htm" TARGET="" STYLE="text-decoration: none;">Hans&nbsp;Holbein</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-ipousteguy.htm" TARGET="" STYLE="text-decoration: none;">Ipoust&eacute;guy</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-jeanclos.htm" TARGET="" STYLE="text-decoration: none;">Jeanclos</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klee.htm" TARGET="" STYLE="text-decoration: none;">Paul&nbsp;Klee</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klee-oeu.htm" TARGET="" STYLE="text-decoration: none;">OEuvres&nbsp;de&nbsp;Klee</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-klimt.htm" TARGET="" STYLE="text-decoration: none;">Gustav&nbsp;Klimt</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-munch.htm" TARGET="" STYLE="text-decoration: none;">Edvard&nbsp;Munch</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-renoir.htm" TARGET="" STYLE="text-decoration: none;">Auguste&nbsp;Renoir</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-seurat.htm" TARGET="" STYLE="text-decoration: none;">Georges&nbsp;Seurat</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="art-van-gogh.htm" TARGET="" STYLE="text-decoration: none;">Van&nbsp;Gogh</A></nobr><!--webbot bot="Navigation" i-checksum="44479" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><span lang="FR"><font size="2" face="Arial">
&#9835; John Cage : Variations I</font></span></p>

</body>

</html>
