<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="art_klee_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Paul Klee</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Mold.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fond%20klee2.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-168pt;top:3pt;width:900.75pt;height:49.5pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="75%" id="table1">
	<tr>
		<td align="center" height="65">
		<p align="right">
		<img border="0" src="photogallery/frise/jaunoir.gif" width="197" height="65"><img border="0" src="photogallery/frise/jaunoir.gif" width="197" height="65"><img border="0" src="photogallery/frise/jaunoir.gif" width="197" height="65"><img border="0" src="photogallery/frise/jaunoir.gif" width="197" height="65"><img border="0" src="photogallery/frise/jaunoir.gif" width="197" height="65"><img border="0" src="photogallery/frise/jaunoir.gif" width="197" height="65"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-224px;top:4px;width:1205px;height:70px'><img
width=1205 height=70 src="art_klee_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]><font size="6">
</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<table border="0" cellpadding="0" cellspacing="0" width="848" id="table2">
  <tr>
    <td width="164" align="center">
	<img border="0" src="photogallery/klee/00phenix-senile.jpg" width="223" height="300" alt="Ph&eacute;nix s&eacute;nile - 1905 - 27,1x19,8 cm"></td>
    <td align="center" width="600"><font size="7" face="ScriptC">Paul Klee</font><font face="GothicE" size="7">
	</font></td>
  </tr>
  <tr>
    <td width="764" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="839" 
height="42" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" 
 align="right" width="835">
    <h4>&nbsp; </h4>
    </td>
  	<td height="42" width="4">&nbsp;</td>
	</tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="914" 
id="table4">
  <tr>
    <td valign="top" width="4" 
 style="border-left-style:none; border-left-width:medium; border-right-style:solid; border-right-width:1; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    &nbsp;</td>
    <td valign="top" width="32" 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
	&nbsp;</td>
    <td valign="top" width="877" height="100%" 
 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    &nbsp;</td>
  </tr>
  <tr>
    <td valign="top" width="4" 
 style="border-left-style:none; border-left-width:medium; border-right-style:solid; border-right-width:1; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    &nbsp;<p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
    <td valign="top" width="32" 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
	<p></p>
	<p>
	&nbsp;</td>
    <td valign="top" width="877" height="100%" 
 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    <p class="MsoTitle" align="center" dir="ltr"><font face="ScriptC" size="6">
	Jeux de Cl&eacute;s</font></p>
	<p class="MsoTitle" align="center" dir="ltr">&nbsp;</p>
	<p align="center" dir="ltr">
    <span style="font-style: normal">
	<img border="0" src="photogallery/klee/insula-dulcamara.jpg" width="700" height="343" alt="Insula dulcamara 1938"><br>
&nbsp;&nbsp;&nbsp;<span lang="fr"><font face="Trebuchet MS">&nbsp;&nbsp;&nbsp;</font></span></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS">« L'art ne reproduit pas le 
	visible ; il rend visible. » Abondamment cit&eacute;e, r&eacute;cup&eacute;r&eacute;e, d&eacute;tourn&eacute;e, cette 
	phrase de Paul Klee, inscrite en ouverture de son « Credo du 
	<img border="0" src="photogallery/klee/VisageCorps.jpg" width="300" height="387" align="right" alt="Visage aussi d'un corps - 1939 - 31x23,5 cm">cr&eacute;ateur », a 
	fini par se retourner contre son auteur, qui tend &agrave; passer pour un artiste 
	emphatique, amateur de sentences d&eacute;finitives. Et pourtant, si l'on continue 
	la lecture de cet admirable texte de 1920 au-del&agrave; de sa premi&egrave;re ligne, on 
	comprend que c'est dans cette distinction entre reproduction et 
	manifestation du visible que r&eacute;side tout l'art de Klee.<br>
	Il faut donc lire - et citer un peu abondamment - les paragraphes suivants : 
	« Et le domaine graphique, de par sa nature m&ecirc;me, pousse &agrave; bon droit 
	ais&eacute;ment &agrave; l'abstraction. Le merveilleux et le sch&eacute;matisme propres &agrave; 
	l'Imaginaire s'y trouvent donn&eacute;s d'avance et, dans le m&ecirc;me temps, s'y 
	expriment avec une grande pr&eacute;cision. Plus pur est le travail graphique, 
	c'est-&agrave;-dire plus d'importance est donn&eacute;e aux assises formelles d'une 
	repr&eacute;sentation graphique, et plus s'amoindrit l'appareil propre &agrave; la 
	repr&eacute;sentation r&eacute;aliste des apparences.<br>
	<br>
	[...] Les &eacute;l&eacute;ments sp&eacute;cifiques de l'art graphique sont des points et des 
	&eacute;nergies lin&eacute;aires, planes et spatiales. Exemple d'&eacute;l&eacute;ment plan ne se 
	laissant pas d&eacute;composer en unit&eacute;s subordonn&eacute;es : l'&eacute;nergie, uniforme ou 
	modul&eacute;e, issue d'une pointe large. Exemple d'&eacute;l&eacute;ment spatial indivisible : 
	la tache vaporeuse, en g&eacute;n&eacute;ral in&eacute;galement charg&eacute;e, laiss&eacute;e par le pinceau 
	entier. »<br>
	Ainsi &eacute;crit Paul Klee, usant d'un style d&eacute;routant, mi-proph&eacute;tique 
	mi-technique. L'art est d&eacute;miurgique, mais cette recr&eacute;ation du monde se fonde 
	sur l'emploi rigoureux, ma&icirc;tris&eacute;, d'un vocabulaire plastique fait de signes 
	soigneusement &eacute;labor&eacute;s. « Partis des &eacute;l&eacute;ments plastiques en passant par les 
	combinaisons qui en font des &ecirc;tres concrets ou des choses abstraites tels 
	les chiffres ou les lettres, nous aboutissons &agrave; un cosmos plastique offrant 
	de telles ressemblances avec la Grande Cr&eacute;ation qu'il ne faut plus qu'un 
	souffle pour que l'essence de la religion s'actualise. » En d'autres termes, 
	l'art n'est fait que de signes. Mais ces derniers ne prennent sens - ne 
	deviennent symboles, donc - que lorsqu'ils sont combin&eacute;s de fa&ccedil;on dynamique, 
	&agrave; l'instar des diff&eacute;rentes parties du monde s'associant en un Grand Tout. Le 
	signe n'est qu'un outil dans la qu&ecirc;te du spirituel.<br>
	D&egrave;s lors, pour qui veut tenter d'approcher le sens de l'&oelig;uvre de Paul Klee, 
	il est n&eacute;cessaire de prendre conscience au pr&eacute;alable de deux points 
	essentiels. Tout d'abord, que les signes qui peuplent ses &oelig;uvres peintes, 
	dessin&eacute;es et grav&eacute;es ne sauraient &ecirc;tre d&eacute;crits au moyen d'une logique 
	d'inventaire pointant une liste de motifs r&eacute;currents. Chaque signe, chaque 
	motif joue au sein du tableau o&ugrave; il appara&icirc;t un r&ocirc;le &eacute;quivalent &agrave; celui d'un 
	mot saisi au sein d<img border="0" src="photogallery/klee/ConteHoffman.jpg" width="293" height="400" alt="Conte &agrave; la Hoffman - 31,1x24,1 cm" align="left">'une phrase. Klee a une syntaxe propre, dont les signes 
	sont les &eacute;l&eacute;ments de base, qui ne prennent sens que par association et contextualisation. D&egrave;s lors, puisque aucun motif ne se voit attribuer de 
	sens permanent, fig&eacute;, il faut renoncer aussi &agrave; toute logique de traduction : 
	&agrave; toute approche de cette peinture qui r&eacute;duirait les &oelig;uvres &agrave; n'&ecirc;tre que de 
	simples r&eacute;bus. La m&ecirc;me fl&egrave;che, la m&ecirc;me ligne bris&eacute;e, la m&ecirc;me &eacute;toile, vue 
	dans plusieurs peintures, y acquiert chaque fois une puissance d'&eacute;vocation 
	diff&eacute;rente. Klee manipule le « symbole » comme on joue avec le feu : un art 
	qui ne s'explique pas mais s'exp&eacute;rimente, un art qui ne reproduit pas le 
	visible mais rend visible...<br>
	Regardons quelques &oelig;uvres - <i>&eacute;ros 
	(1923), Villas florentines (1926), Ad Parnassum (1932) et Projet (1938) - 
	pour voir comment cela se manifeste, mais aussi comment, durant toute sa vie 
	de peintre, Klee n'eut de cesse d'inventer sa propre langue des signes</i>.<br>
	Ainsi dans Jadis surgi du gris de la nuit. Cette aquarelle de 1918 fait 
	partie d'un ensemble d'&oelig;uvres dites « calligrammes ». Ici, comme plus tard 
	avec des chiffres, des points d'interrogation, des fl&egrave;ches, des pendules, 
	des &eacute;toiles, il &eacute;crit une sorte de partition dans laquelle la lettre est 
	&eacute;lev&eacute;e au statut de signe plastique. Pris dans des masses color&eacute;es, lettres 
	et mots deviennent image, tableau, emp&ecirc;chant une lecture simple et 
	rationnelle. Bien plus qu'un texte enlumin&eacute;, ou mis en couleurs, Klee nous 
	montre un moment dans un processus de m&eacute;tamorphose. La lettre, support 
	traditionnel de la transmission du sens, devient progressivement signe 
	abstrait - plastique -par son int&eacute;gration au mat&eacute;riau. Elle se transforme 
	litt&eacute;ralement en peinture, &agrave; moins que ce ne soit la peinture - couleurs et 
	traits - qui ne tende &agrave; devenir nouveau langage. Plut&ocirc;t que de calligramme, 
	sans doute faudrait-il parler ici d'une recherche de l'&eacute;nigme. Car loin de 
	soumettre la pr&eacute;sentation du texte &agrave; une logique picturale destin&eacute;e &agrave; 
	manifester visuellement le sens de celui-ci, comme le faisait alors un 
	Guillaume Apollinaire dans ses po&egrave;mes, Klee jette sur les mots un voile de 
	myst&egrave;re fait de plans color&eacute;s. La couleur n'illustre pas les mots, elle les 
	assimile, les absorbe jusqu'&agrave; les transmuer en signes plastiques. Klee 
	cherche &agrave; cr&eacute;er une langue chiffr&eacute;e qui ressemble &agrave; un texte &eacute;nigmatique et 
	renforce la polyphonie du tableau. Une recherche qui r&eacute;side sur une mise en 
	tension de l'&eacute;crit et du peint, l'un contaminant l'autre sans jamais 
	l'emporter sur lui. « Les tableaux nous regardent », dira Klee dans une 
	fameuse conf&eacute;rence prononc&eacute;e &agrave; l&eacute;na en janvier 1924. On pourrait ajouter 
	qu'ils parlent, &agrave; plusieurs voix...<br>
&nbsp;</font></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS" size="4">SUIVEZ LA FL&egrave;CHE<br>
&nbsp;</font></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS">D&egrave;s ses jeunes ann&eacute;es, le peintre 
	va explorer le pouvoir symbolique de motifs r&eacute;duits &agrave; leur &eacute;pure. Ainsi va-t-on 
	retrouver non seulement des lettres, mais aussi des croix, des yeux, et des 
	fragments d'objets dans nombre d'&oelig;uvres o&ugrave; ils ont une fonction que l'on 
	pourrait nommer d'« &eacute;quivalence ». L'&oelig;il, par exemple, est l&agrave; en lieu et 
	place de l'&ecirc;tre humain, partie valant pour le tout. Ni figuratif ni abstrait, 
	l'artiste cherche les formes qui auront la plus grande puissance d'&eacute;vocation, 
	et c'est dans ces signes construits sur la r&eacute;duction du naturel &agrave; sa 
	structure &eacute;l&eacute;mentaire qu'il trouve son outil. Le signe fait ainsi du tableau 
	un microcosme. Un &eacute;quivalent plastique d'un Grand Tout macrocosmique. Il 
	joue le r&ocirc;le de lien entre le monde fini et son fondement infini. Il est 
	l'instrument d'une vision m&eacute;taphysique du monde et de l'art.<br>
	C'est cette qu&ecirc;te d'un art &eacute;quivalant au monde qui le conduit &agrave; concevoir 
	&eacute;ros. L&agrave;, il cherche &agrave; cr&eacute;er un &eacute;quivalent purement formel de cette force 
	d'attraction universelle qu'est l'amour. Cette &oelig;uvre appartient &agrave; une s&eacute;rie 
	d'aquarelles fond&eacute;e sur l'&eacute;tude des gradations chromatiques, s&eacute;rie 
	entreprise dans le cadre de son enseignement au Bauhaus<img border="0" src="photogallery/klee/EquilibreChancelant.jpg" width="200" height="358" alt="&eacute;quilibre chancelant - 1922 - 314x157 cm" align="right"> sur la th&eacute;orie des 
	couleurs. Il s'agit ici, litt&eacute;ralement, de rendre visible deux mouvements en 
	sens contraire, en se fondant sur le pouvoir des couleurs compl&eacute;mentaires 
	d&eacute;grad&eacute;es. Le vocabulaire formel utilis&eacute; - bandes horizontales, triangles, 
	fl&egrave;ches... - est essentiellement dynamique.<br>
	Klee veut faire saisir la mise en tension des &eacute;l&eacute;ments picturaux n&eacute;cessaires 
	&agrave; la gen&egrave;se des formes. Ce qui ne serait qu'un simple exercice pictural 
	prend tout son sens par l'introduction d'un titre - &eacute;ros - visible, comme 
	souvent, dans le bas de l'&oelig;uvre. Dans son cours du Bauhaus, l'artiste 
	explique : « Le triangle se forme dans le processus suivant : un point 
	&eacute;tablit un rapport de tension avec une ligne et r&eacute;alise cette tension en 
	ob&eacute;issant &agrave; l'ordre de son &eacute;ros. » Ob&eacute;ir &agrave; l'ordre de son &eacute;ros : deux 
	triangles se p&eacute;n&egrave;trent mutuellement, dans lesquels s'inscrivent deux fl&egrave;ches. 
	La grande, en bas, indique la direction de l'« attraction », tandis que la 
	petite entre en contact avec un triangle rouge, origine du monde et fin du 
	tableau. &eacute;ros, c'est la vie insuffl&eacute;e aux signes...<br>
	S'il ne reproduit jamais le visible, Klee ne devient jamais purement 
	abstrait pour autant. Ou, plus exactement, l'abstraction ne peut se penser 
	chez lui que, &agrave; proprement parler, comme abstraction de la r&eacute;alit&eacute;. En 
	d'autres termes : le signe se construit par r&eacute;duction du monde &agrave; des 
	structures primaires. Rendre visible, c'est aussi cela : manifester le 
	permanent sous le divers, le sous-jacent masqu&eacute; par le foisonnement du 
	visible. Dans Villas florentines, l'artiste restitue une vision urbaine par 
	l'accumulation, sur un m&ecirc;me plan, de pictogrammes et de signes qui 
	quadrillent l'espace en m&ecirc;me temps qu'ils en livrent le sens. Alternant 
	dessin et incision de la surface, jouant sur la diversit&eacute; et la dissym&eacute;trie 
	pour &eacute;viter la monotonie, le peintre projette l'espace r&eacute;el urbain dans 
	celui, imaginaire, de la carte. D&eacute;j&agrave;, lors de son voyage en Tunisie du 
	printemps 1914, il avait pris conscience de la fertilit&eacute; du motif urbain 
	dans sa recherche artistique. Instruit par l'&oelig;uvre du peintre fran&ccedil;ais 
	Robert Delaunay de la puissance spatialisante de la couleur, de sa capacit&eacute; 
	&agrave; cr&eacute;er l'espace sans avoir recours aux moyens traditionnels de la 
	perspective, il d&eacute;couvre &agrave; Kairouan une nouvelle fa&ccedil;on de peindre. Dans son 
	Journal, il note : « Le matin, face &agrave; la ville, j'ai peint dans une lumi&egrave;re 
	l&eacute;g&egrave;rement dispers&eacute;e, &agrave; la fois claire et tendre. » Cette attention aux 
	modulations de la lumi&egrave;re et de la couleur va n&eacute;anmoins de pair avec une 
	volont&eacute; de structuration. « Me suis attaqu&eacute; &agrave; la synth&egrave;se de l'architecture 
	de la cit&eacute; et de l'architecture du tableau. » D&egrave;s lors, c'est cette id&eacute;e 
	d'unit&eacute; qui va pr&eacute;dominer : unit&eacute; du monde et de l'art, dont l'artiste est 
	le point de jonction. En Tunisie, Klee d&eacute;clare : « La couleur et moi sommes 
	un. Je suis peintre. »<br>
	Au-del&agrave; des signes, c'est donc aux questions de structure, d'organisation 
	g&eacute;n&eacute;rale de la surface picturale que s'int&eacute;resse l'artiste. Structures en 
	damiers, en bandes horizontales, etc. L'artiste cherche, surtout &agrave; partir de 
	1930, &agrave; trouver un mode de composition, qu'il nomme « polyphonique », dans 
	lequel les formes-signes s'associent pour cr&eacute;er une dimension nouvelle. Dans 
	son Journal, d&egrave;s 1918, &agrave; propos de l'oeuvre de Robert Delaunay, il notait : 
	« La peinture polyphonique est en ce sens sup&eacute;rieure &agrave; la musique, que le 
	temporel y est davantage spatial. La notion de simultan&eacute;it&eacute; s'y r&eacute;v&egrave;le plus 
	riche encore. »<br>
	&nbsp;</font></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS" size="4">VERS L'&eacute;PURE</font><font face="Trebuchet MS"><img border="0" src="photogallery/klee/parnassum.jpg" width="300" height="236" alt="Ad parnassum - 1932 - 100x126 cm" align="right"></font></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS">Ad Parnassum, abr&eacute;viation probable de Cradus ad Parnassum, titre d'un trait&eacute; 
	du XVeme si&egrave;cle sur l'art musical du contrepoint, est sans doute l'un des 
	aboutissements les plus manifestes d'une telle conception. Reprenant l'id&eacute;e 
	de composition musicale &agrave; plusieurs voix que d&eacute;signe le terme de polyphonie, 
	Klee radicalise le mode de composition de Villas florentines en superposant 
	en un m&ecirc;me espace deux modes de composition. Une structure en damier, 
	classique chez lui, pour constituer le fond. Et, par-dessus, saturant 
	l'espace, une suite de petites touches serr&eacute;es, dont la monotonie formelle 
	est contrecarr&eacute;e par de multiples changements de couleur et d'intensit&eacute; 
	lumineuse. Gradus ad Parnassum : la perfection du syst&egrave;me formel qui permet 
	notamment d'obtenir la sensation de la profondeur sans avoir recours aux 
	moyens traditionnels de la peinture devient ascension vers le Parnasse, plus 
	haut degr&eacute; de perfection de son art.<br>
	À partir des ann&eacute;es 1930, le style de Klee ne fait que progresser vers 
	l'&eacute;pure. La mont&eacute;e en puissance du nazisme, mais aussi les progr&egrave;s de la 
	maladie qui finira par l'emporter le 29 juin 1940 concourent &agrave; faire de lui 
	un artiste de plus en plus silencieux, allant de fa&ccedil;on radicale vers la plus 
	grande &eacute;conomie de moyens. Gardant les principes &eacute;labor&eacute;s dans les oeuvres 
	pr&eacute;c&eacute;dentes - superposition, voire entrelacement de deux plans en un m&ecirc;me 
	espace -, il cr&eacute;e une s&eacute;rie d'oeuvres sur un principe de conjonction de deux 
	ensembles : l'un fait de plans color&eacute;s irr&eacute;guliers, l'autre compos&eacute; de 
	traits noirs r&eacute;partis en diff&eacute;rents endroits de la surface. Tendant vers un 
	art plus abstrait, ou, plus exactement, plus musical que jamais, Klee se met 
	alors &agrave; concevoir ses travaux moins comme une confrontation de signes que 
	comme un affrontement de rythmes. Les signes noirs - simples traits de 
	longueur variable - sont les instruments d'une visualisation du rythme, 
	d'une transmutation de la peinture en mouvement, en danse des lignes et des 
	couleurs. Si l'art de Paul Klee devait &ecirc;tre r&eacute;sum&eacute; &agrave; une phrase, sans doute 
	faudrait-il parler d'une qu&ecirc;te, poursuivie une vie durant, celle de 
	l'invention d'un nouveau langage. Le retour, &agrave; partir de 1938, d'une forme 
	d'&eacute;criture abstraite qui vient peu &agrave; peu envahir l'ensemble de sa production 
	ne fait que confirmer cela. « &eacute;crire et dessiner sont identiques en leur 
	fond », notait-il dans un cours. En fait, c'est d&eacute;j&agrave; ce que montrait Jadis 
	surgi du gris de la nuit. Mais, avec Projet, Klee livre la version la plus 
	aboutie de sa recherche d'une &eacute;criture proprement picturale, voyant revenir 
	pictogrammes et id&eacute;ogrammes sous une forme nouvelle. Ici, l'organisation 
	m&ecirc;me de la surface peinte nous permet de saisir, une derni&egrave;re fois, la 
	nature du signe dans cette &oelig;uvre, ou, plut&ocirc;t, la fa&ccedil;on dont Klee s'empare de 
	la nature pour la transformer, par la peinture, en signe.<img border="0" src="photogallery/klee/VillasFlorentines.jpg" width="300" height="403" alt="Villas florentines - 1926 - 49,5x36,5 cm" align="right"> Tandis que la 
	partie gauche de Projet est peupl&eacute;e de signes relativement figuratifs, 
	sortes de pictogrammes dans lesquels il est encore possible d'identifier un 
	animal, une plante et un &ecirc;tre humain, la partie droite, d'une autre tonalit&eacute; 
	color&eacute;e, offre un degr&eacute; suppl&eacute;mentaire d'abstraction. Hormis un &oelig;il, les 
	autres signes ne se r&eacute;f&egrave;rent pas directement &agrave; un &eacute;l&eacute;ment naturel. Seule la 
	pr&eacute;sence des signes de gauche, plus explicites, permet de deviner leur 
	dimension biomorphe. Comme un texte, ce tableau (en r&eacute;alit&eacute; une peinture sur 
	papier maroufl&eacute;e sur toile) se lit volontiers de gauche &agrave; droite, du plus 
	figuratif au plus abstrait, les deux parties s'&eacute;clairant mutuellement. Par 
	la peinture - par ce jeu de changement dans la couleur du fond - Klee met en 
	&oelig;uvre son projet : cr&eacute;er une &oelig;uvre au moyen de signes dont la force 
	symbolique repose sur leur qualit&eacute; plastique.<br>
	Klee est en fait l'un des plus justes repr&eacute;sentants, au XXe si&egrave;cle, de ce 
	courant de pens&eacute;e dont l'Allemagne a &eacute;t&eacute; le fer de lance au XIXe : le 
	romantisme. Non que ses travaux soient peupl&eacute;s de ruines, de sc&egrave;nes 
	nocturnes ou de r&ecirc;ves, comme le voudrait le clich&eacute; (ils sont n&eacute;anmoins 
	souvent empreints de m&eacute;lancolie), mais pr&eacute;cis&eacute;ment parce qu'il affirme le 
	caract&egrave;re organique et symbolique de l'&oelig;uvre d'art.<br>
	Organique parce que, pour illustrer sa c&eacute;l&egrave;bre parabole de l'arbre, selon 
	laquelle l'artiste est un tronc dont la ramure (les &oelig;uvres) s'&eacute;panouit 
	simultan&eacute;ment dans toutes les directions, Klee croit au caract&egrave;re unitaire 
	et organique de la cr&eacute;ation. Le monde est comme un corps humain form&eacute; de 
	milliards de cellules &agrave; la fois singuli&egrave;res et reli&eacute;es les unes aux autres 
	par leur origine commune afin de former un grand tout. Tel est le monde, 
	telle doit &ecirc;tre l'&oelig;uvre d'art. D'o&ugrave; ce titre, dans ses esquisses 
	p&eacute;dagogiques, lorsqu'il distingue des motifs abstraits &agrave; port&eacute;e symbolique : 
	Symboles de formes en mouvement. Pas de formes sans mouvement. Pas de 
	pouvoir symbolique sans dynamisme, relation, tension, attraction... Ainsi la 
	toupie, le pendule, le cercle, la spirale, la fl&egrave;che... sont-ils moins des 
	motifs que les moyens plastiques d'une circulation de l'&eacute;nergie vitale et 
	cr&eacute;atrice. <br>
	Organique, l'&oelig;uvre est symbolique, enfin, car le signe est ce qui fait lien 
	entre l'espace limit&eacute;, graphique, du tableau, et son fondement infini. Aucun 
	motif n'existe en soi, aucun r&egrave;gne n'est s&eacute;par&eacute; des autres, tout est 
	mouvement, circulation. Tout signe, d&egrave;s lors, n'est que la manifestation 
	provisoire de ce tout irrepr&eacute;sentable. Il est &agrave; la fois le commencement et 
	la fin de l'&oelig;uvre d'art. Son vocabulaire et son ouverture &agrave; l'illimit&eacute;.<br>
&nbsp;</font></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS"><font size="4">SUR L'AUTRE RIVE</font><br>
&nbsp;</font></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS">Cette tension permanente entre 
	forme et sens, entre abstraction et manifestation du monde, c'est encore 
	Klee q<img border="0" src="photogallery/klee/eros.jpg" width="303" height="400" alt="&eacute;ros - 1923 - 33,3x24,5 cm" align="left">ui la d&eacute;crit de la fa&ccedil;on la plus juste, dans la suite de son « Credo 
	du cr&eacute;ateur ». L&agrave;, l'analyse des &eacute;l&eacute;ments sp&eacute;cifiques de l'art graphique et 
	de leur usage en art est m&eacute;taphoris&eacute;e sous la forme du voyage. Comme si la 
	peinture ne devait &ecirc;tre que mouvement, vitesse, d&eacute;placement sans but, de 
	borne en borne, de signe en signe : « Faisons, &eacute;crit l'artiste, &agrave; l'aide 
	d'un plan topographique un petit voyage au pays de Meilleure Connaissance. 
	Du point mort, propulsion du premier acte de mobilit&eacute; (ligne). Peu apr&egrave;s, 
	arr&ecirc;t pour reprendre souffle (ligne cass&eacute;e ou, en cas d'arr&ecirc;ts r&eacute;p&eacute;t&eacute;s, 
	ligne articul&eacute;e). Regard en arri&egrave;re sur le trajet parcouru (contre mouvement). 
	&eacute;valuation mentale de la distance couverte et de celle qui reste (faisceau 
	de lignes). Un fleuve fait obstacle, on prend un bateau (mouvement ondulant). 
	En amont, on aurait trouv&eacute; un pont (s&eacute;rie d'arcs). Sur l'autre rive, 
	rencontre d'un fr&egrave;re spirituel qui d&eacute;sire &eacute;galement aller l&agrave; o&ugrave; se trouve 
	Meilleure Connaissance. De joie, on ne fait tout d'abord qu'un 
	(convergence), mais peu &agrave; peu des diff&eacute;rences surgissent (trac&eacute; s&eacute;par&eacute; de 
	deux lignes). Une certaine agitation de part et d'autre (expression, 
	dynamisme et psych&eacute; de la ligne). [...] Puis il se fait nuit, tandis que 
	s'alourdit la temp&eacute;rature (&eacute;l&eacute;ment spatial). &eacute;clair &agrave; l'horizon (ligne en 
	zigzag). Il est vrai qu'au-dessus de nos t&ecirc;tes les &eacute;toiles brillent encore 
	(semis de points). La premi&egrave;re &eacute;tape est enfin atteinte. Avant de nous 
	endormir, maintes choses vont ressurgir en souvenirs, car ce tout petit 
	voyage abonde en impressions. »<br>
	Voyage des signes, &agrave; l'aventure. Un p&eacute;riple auquel pensait sans doute le 
	po&egrave;te Henri Michaux lorsqu'il donna pour titre &agrave; sa pr&eacute;face &agrave; une exposition 
	de Paul Klee, Aventure des lignes.<br>
&nbsp;</font></span></p>
	<p align="right" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS">P. Wat,<br>
&nbsp;</font></span></p>
	<p align="center" dir="ltr">
    <img border="0" src="photogallery/klee/TemplRocheSapins.jpg" width="600" height="382" alt="Temple rocheux avec sapins - 1925 - 18x32 cm"></p>
	<p align="center" dir="ltr">
    &nbsp;</p>
	<p class="MsoNormal" style="text-indent:.5in" align="center">
	<span lang="fr">
	<font face="Arial"><br>
	</font>
	<font face="ScriptC" size="6">Aventure des lignes </font></span>
	<p class="MsoNormal" style="text-indent:.5in" align="justify">
	<span lang="fr"><font face="Arial"><br>
	<b><i><font size="2"><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En 1975, le po&egrave;te 
	Henri Michaux s'enflammait pour l'&oelig;uvre de Paul Klee, expos&eacute;e &agrave; la galerie 
	Karl Flinker, &agrave; Paris. Il &eacute;crivit au galeriste la lettre suivante. </font>
	</i></b><br>
	<br>
	<br>
	« Quand je vis la premi&egrave;re exposition de tableaux de Paul Klee, j'en revins, 
	je m'en souviens, vo&ucirc;t&eacute; d'un grand silence. Ferm&eacute; &agrave; la peinture, ce que j'y 
	voyais, je ne sais. Je ne tenais pas &agrave; le savoir, trop heureux d'&ecirc;tre de 
	l'autre c&ocirc;t&eacute;, dans l'aquarium,loin du coupant. Peut-&ecirc;tre y recherchais-je 
	avant tout la marque de celui qui devait &eacute;crire : &quot;Quel artiste ne voudrait 
	s'&eacute;tablir l&agrave;, o&ugrave; le centre organique de tout mouvement dans l'espace et le 
	temps - qu'il s'appelle cerveau ou c&oelig;ur de la Cr&eacute;ation - d&eacute;termine toutes 
	les fonctions ?&quot; J'acc&eacute;dais au musical, au v&eacute;ritable silence. Gr&acirc;ce aux 
	mouvantes, menues modulations de ses couleurs, qui ne semblaient pas non 
	plus pos&eacute;es mais exhal&eacute;es au bon endroit, ou naturellement enracin&eacute;es comme 
	mousses ou moisissures rares, ses &quot;natures tranquilles&quot;, aux tons fins de 
	vieilles choses, paraissaient m&ucirc;ries, avoir de l'&acirc;ge et une lente vie 
	organique, &ecirc;tre venues au monde par graduelles &eacute;manations.<br>
	Quelques points rouges chantaient en t&eacute;nor dans la sourdine g&eacute;n&eacute;rale. 
	N&eacute;anmoins on &eacute;prouvait qu'on &eacute;tait dans un souterrain, devant des eaux, dans 
	des enchantements, avec l'&acirc;me m&ecirc;me d'une chrysalide.</font></span><p class="MsoNormal" style="text-indent:.5in" align="justify">
	<span lang="fr"><font face="Arial"><br>
	LES VOYAGEUSES, LES POSSESSEUSES ...</font></span><p class="MsoNormal" style="text-indent:.5in" align="justify">
	<span lang="fr"><font face="Arial"><br>
	Le r&eacute;seau complexe des lignes apparaissait petit &agrave; petit : celles qui vivent 
	dans le menu peuple des poussi&egrave;res et des points, traversant des mies, 
	contournant des cellules, des champs de cellules, ou tournant, tournant en 
	spirale pour fasciner, ou pour retrouver ce qui a fascin&eacute;, ombellif&egrave;res et 
	agates. Celles qui se prom&egrave;nent. Les premi&egrave;res qu'on vit ainsi, en Occident, 
	se promener.<br>
	Les voyageuses, celles qui font non pas tant des objets que des trajets, des 
	parcours. (Il y mettait m&ecirc;me des fl&egrave;ches.) Ce probl&egrave;me des enfants, qu'ils 
	oublient ensuite, qu'ils mettent, &agrave; cet &acirc;ge, dans tous leurs dessins : le 
	rep&eacute;rage, quitter ici, aller l&agrave;, la distance, l'orientation, le chemin 
	conduisant &agrave; la maison, aussi n&eacute;cessaire que la maison... &eacute;tait aussi le 
	sien.<br>
	Les p&eacute;n&eacute;trantes, celles qui, au rebours des possesseuses, avides 
	d'envelopper, de cerner, faiseuses de formes (et apr&egrave;s ?), sont lignes pour 
	l'en dessous, trouvant non dans un trait du visage mais dans l'int&eacute;rieur de 
	la t&ecirc;te le point n&eacute;vralgique o&ugrave; un &oelig;il inconnu veille et garde ses 
	distances.<br>
	Celles qui au rebours des maniaques du contenant, vase, forme, mont, model&eacute; 
	du corps, v&ecirc;tements, peau des choses (lui d&eacute;teste cela), cherchent loin du 
	volume, loin des centres, un centre tout de m&ecirc;me, un centre moins &eacute;vident, 
	mais qui davantage soit le ma&icirc;tre du m&eacute;canisme, l'enchanteur cach&eacute;. (Curieux 
	parall&eacute;lisme, il mourut de scl&eacute;rodermie.)</font></span><p class="MsoNormal" style="text-indent:.5in" align="justify">
	<span lang="fr"><font face="Arial"><br>
	... LES ALLUSIVES, LES FOLLES D'&eacute;NUM&eacute;RATION<br>
&nbsp;</font></span><p class="MsoNormal" style="text-indent:.5in" align="justify">
	<span lang="fr"><font face="Arial">Les allusives, celles qui exposent une 
	m&eacute;taphysique, assemblent des objets transparents et des symboles plus denses 
	que ces objets, lignes signes, trac&eacute; de la po&eacute;sie, rendant le plus lourd 
	l&eacute;ger. Les folles d'&eacute;num&eacute;ration, de juxtapositions &agrave; perte de vue, de 
	r&eacute;p&eacute;tition, de rime, de la note ind&eacute;finiment reprise, cr&eacute;ant palaces 
	microscopiques de la prolif&eacute;rante vie cellulaire, clochetons innombrables et 
	dans un simple jardinet, aux mille herbes, le labyrinthe de l'&eacute;ternel 
	retour.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Une ligne rencontre une ligne. 
	Une ligne &eacute;vite une ligne. Aventures de lignes.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Une ligne pour le plaisir 
	d'&ecirc;tre ligne, d'aller, ligne. Points. Poudre de points.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Une ligne r&ecirc;ve. On n'avait jusque-l&agrave; 
	jamais laiss&eacute; r&ecirc;ver une ligne. Une ligne attend. Une ligne esp&egrave;re. Une ligne 
	repense un visage. Lignes de croissance. Lignes &agrave; hauteur de fourmi, mais on 
	n'y voit jamais de fourmis. Peu d'animaux dans les temples de cette nature, 
	et seulement leur animalit&eacute; une fois retir&eacute;e. La plante est pr&eacute;f&eacute;r&eacute;e. Le 
	poisson &agrave; l'air m&eacute;ditant est re&ccedil;u.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Voici une ligne qui pense. Une autre 
	accomplit une pens&eacute;e. Lignes d'enjeu. Ligne de d&eacute;cision.<br>
	Une ligne s'&eacute;l&egrave;ve. Une ligne va voir. Sinueuse, une ligne de m&eacute;lodie 
	traverse vingt lignes de stratification.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Une ligne germe. Mille autres 
	autour d'elle, porteuses de pouss&eacute;es : gazon. Gramin&eacute;es sur la dune.<br>
	Une ligne renonce. Une ligne repose. Halte. Une halte &agrave; trois crampons. Un 
	habitat. Une ligne s'enferme. M&eacute;ditation. Des fils en partent encore, 
	lentement.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Une ligne de partage, l&agrave;, une 
	ligne de fa&icirc;te, plus loin la ligne observatoire. Temps, Temps...<br>
	Une ligne de conscience s'est reform&eacute;e.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; On peut les suivre mal ou bien, sans 
	jamais risquer d'&ecirc;tre conduit &agrave; l'&eacute;loquence, toujours &eacute;vit&eacute;e, toujours &eacute;vit&eacute; 
	le spectaculaire, toujours dans la construction, toujours dans le 
	prol&eacute;tariat des humbles constituants de ce monde.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; S&oelig;ur des taches, de ses taches gui 
	paraissent encore maculatrices, venues du fond, du fond d'o&ugrave; il revient pour 
	y retourner, au lieu du secret, dans le ventre humide de la Terre-M&egrave;re.<br>
	Je m'arr&ecirc;te, mon cher K.F. Paul Klee ne devait pas aimer qu'on d&eacute;raille. 
	Trop goeth&eacute;en pour cela. Son attention horlog&egrave;re au mesurable ne lui aurait 
	pas permis d'aimer qu'on f&icirc;t, pour l'accompagner, un bout de chemin si 
	imparfaitement parall&egrave;le.<br>
	Pour entrer dans ses tableaux et d'embl&eacute;e, rien de ceci, heureusement, 
	n'importe. Il suffit d'&ecirc;tre l'&eacute;lu, d'avoir gard&eacute; soi-m&ecirc;me la conscience de 
	vivre dans un monde d'&eacute;nigmes, auquel c'est en &eacute;nigmes aussi qu'il convient 
	le mieux de r&eacute;pondre. <br>
&nbsp;&nbsp;&nbsp; Bonne chance. <br>
&nbsp;&nbsp;&nbsp; Henri Michaux »</font></span><p class="MsoNormal" style="text-indent:.5in" align="right">
	<font face="Arial"><br>
	&nbsp;<i><font size="6"><a href="art_in1.htm"> 
	Retour </a></font></i></font>
	</td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" S-Orientation="horizontal" S-Rendering="html" 
S-Bar="Bars" 
S-Btn-Nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
S-Btn-Sel="#LABEL#" S-Btn-Sep="&amp;nbsp;|&amp;nbsp;" S-Type="siblings" 
B-Include-Home="TRUE" B-Include-Up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><font face="Arial" size="2">&#9835; Bedrich 
Smetana : La Maldau</font></p>

</body>

</html>
