<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="art_seur1_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Georges Seurat</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/ClaLaMa.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body style="background-attachment: fixed" background="fond/jatte.jpg">

<p align="center"><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-8.25pt;top:-2.25pt;width:750pt;height:48.75pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="left">
		<img border="0" src="photogallery/frise/brin3.gif" width="169" height="50"><img border="0" src="photogallery/frise/brin3.gif" width="169" height="50"><img border="0" src="photogallery/frise/brin3.gif" width="169" height="50"><img border="0" src="photogallery/frise/brin3.gif" width="169" height="50"><img border="0" src="photogallery/frise/brin3.gif" width="169" height="50"><img border="0" src="photogallery/frise/brin3.gif" width="169" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-11px;top:-3px;width:1004px;height:69px'><img
width=1004 height=69 src="art_seur1_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p align="center">&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="925" height="180" 
id="table2">
  <tr>
    <td width="166" align="center">
    <p dir="ltr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    <img border="0" src="photogallery/peinture/ico_seurat.JPG" width="161" height="152">&nbsp;&nbsp; </td>
    <td align="center" width="755"><span lang="fr"><font face="ScriptC" size="7">Georges Seurat</font></span></td>
  	<td height="179" width="4">&nbsp;</td>
	</tr>
	<tr>
    <td colspan="3" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="976" 
height="41" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" 
 align="right" width="955">&nbsp;</td>
  	<td height="41" width="1"></td>
	</tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="892" 
height="190" id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 height="190">
    &nbsp;<p>&nbsp;</td>
    <td valign="top" width="1" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" height="190"></td>
    <td valign="top" width="810" height="190" 
 
 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" style="text-indent: 35.4pt">
    <span style="font-size: 12.0pt; font-family: Times New Roman">&nbsp;</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </p>
    <p align="center"><span lang="FR"><font size="6" face="ScriptC">Un dimanche 
    apr&egrave;s-midi </font></span></p>
    <p align="center"><font size="6" face="ScriptC"><span lang="FR">&agrave; la Grande</span>
    <span lang="FR">Jatte </span></font></p>
    <address align="center" style="text-align:center">
      <span style="font-style: normal"><span lang="FR">1884-1886&nbsp;; Huile sur 
      toile 207,6 </span><span lang="EN-US">× 308 cm</span></span></address>
    <address align="center" style="text-align:center">
      <span lang="EN-US" style="font-style: normal">Art Institute, Chicago.
      </span>
    </address>
    <p class="MsoNormal" align="center" style="text-align:center">
    &nbsp;</p>
    <p class="MsoNormal" style="text-align:justify"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font 
 face="Arial"> 
    </font> <font 
 face="Trebuchet MS"> 
    Cette &oelig;uvre expos&eacute;e en 1886, pour la premi&egrave;re fois est consid&eacute;r&eacute;e comme un 
    tableau manifeste introduisant le pointillisme, un proc&eacute;d&eacute; pictural invent&eacute; 
    par Signac et Seurat. Le pointillisme compose la lumi&egrave;re &agrave; partir de touches 
    s&eacute;par&eacute;s de couleurs compl&eacute;mentaires (bleu et orange, jaune et violet, rouge 
    et vert)&nbsp; on obtient alors une couleur fondamentale par l'union de deux 
    autres. Les couleurs fondamentales sont&nbsp;: le rouge, le jaune et le bleu, et 
    que du m&eacute;lange du rouge et du jaune na&icirc;t l'orange, de celui du rouge et du 
    bleu, le violet, et de celui du jaune et du bleu, le vert. Les couleurs sont 
    juxtapos&eacute;es sur la toile et m&eacute;lang&eacute; dans la r&eacute;tine de l'&oelig;il, et plus ces 
    touches sont petites et la variation des tons est grande. La d&eacute;composition 
    des couleurs sur la totalit&eacute; de la toile donne une force &agrave; l'&oelig;uvre, et la 
    rend &eacute;clatante. </font> </span></p>
    <p class="MsoNormal" style="text-align:justify">
    <font face="Trebuchet MS">
    <a href="photogallery/peinture/jatte.jpg">
    <img border="0" src="photogallery/peinture/Res_jatte.jpg" align="left" width="493" height="331"></a></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">La <i>Grande Jatte</i> est le premier tableau important de 
    Seurat dans lequel des groupes de personnages ont un r&ocirc;le substantiel. 
    Seurat a quadrill&eacute; une grande toile selon des divisions et y a peint <i>Le 
    Couple et trois femmes. </i>Les carr&eacute;s mesur&eacute;s par Seurat correspondent &agrave; 
    des unit&eacute;s de cinquante centim&egrave;tres sur la toile, et l'on voit qu'il a 
    adapt&eacute; les &eacute;l&eacute;ments naturels du paysage &agrave; ses proportions, car la lisi&egrave;re du 
    coin d'ombre o&ugrave; sont assises les deux femmes et la fillette &agrave; l'extr&ecirc;me 
    droite, &nbsp;se trouve exactement au milieu de la bordure verticale du tableau. 
    De m&ecirc;me les lignes verticales de cette structure passent par trois axes 
    importants&nbsp;: les figures de la femme et de l'enfant au centre, la jeune 
    fille assise &agrave; droite (tenant un bouquet dans le tableau final), et la 
    promeneuse au bras du monsieur. Cette toile ex&eacute;cut&eacute;e de fa&ccedil;on simple avec 
    une palette des trois couleurs fondamentales et de trois compl&eacute;mentaires, 
    apporta la solution demand&eacute;e par le c&ocirc;t&eacute; droit du tableau, avant-derni&egrave;re 
    &eacute;tape &agrave; partir de laquelle la toile principale pouvait &ecirc;tre termin&eacute;e.&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Vu de loin la <i>Grande Jatte</i> donne une illusion d'espace et de 
    profondeur, bien que le premier plan soit structur&eacute; de&nbsp;la droite vers la 
    gauche. Seurat obtient cette impression d'espace de plusieurs fa&ccedil;ons. Tout 
    d'abord, il place le spectateur dans un premier&nbsp; plan d'ombre &eacute;paisse, et 
    l'&oelig;il est entra&icirc;n&eacute; &eacute;tape par &eacute;tape dans la peinture, par une progression qui 
    conduit graduellement de l'obscurit&eacute; &agrave; un fond brillamment &eacute;clair&eacute;. Ensuite, 
    il concentre le mouvement dans le lointain, les bateaux sur la seine ou le 
    couple qui fl&acirc;ne &agrave; droite, ce qui contraste avec les premiers plans qui sont 
    &agrave; droite, et qui sont essentiellement immobiles, et avec le centre qui se 
    rapproche du spectateur gr&acirc;ce aux couples qui avancent&nbsp;: la m&egrave;re et l'enfant 
    et les deux soldats La petite en blanc prescrit une touche clair au centre 
    du tableau. La m&egrave;re de la petite fille, situ&eacute;e presque exactement&nbsp; sur l'axe 
    vertical central sert de point de rencontre des deux diagonales essentielles 
    – l'une allant du groupe en bas &agrave; gauche au couple fl&acirc;nant au loin &agrave; droite, 
    l'autre des deux promeneurs devant &agrave; droite &agrave; la figure solidaire sur la 
    rive en passant par le joueur de cor – ce qui souligne la profondeur de ce 
    champ. </span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    L'&eacute;quilibre entre les plans horizontaux o&ugrave; se trouvent&nbsp; les personnages 
    pro&eacute;minents et les diagonales qui se dirigent vers le lointain, associ&eacute; &agrave; un 
    centre fortement &eacute;clair&eacute;, sont autant d'&eacute;l&eacute;ments qui appartiennent aux 
    canons &eacute;prouv&eacute;s de la tradition classique. &eacute;tant donn&eacute; la formule solide de 
    la composition et le travail pr&eacute;liminaire intensif, il est &eacute;trange de 
    d&eacute;couvrir dans la <i>Grande Jatte</i> des disparit&eacute;s d'&eacute;chelle qui 
    deviennent particuli&egrave;rement &eacute;videntes &agrave; distance. Cela pour les personnages 
    et non pas dans le paysage. L'attention du spectateur est contr&ocirc;l&eacute;e par le 
    couple de droite, la m&egrave;re et l'enfant au centre, et les trois figures 
    assises &agrave; gauche. La disparit&eacute; entre ces trois groupes cruciaux trouble la 
    coh&eacute;sion du tableau. Si l'on accepte que le rapport entre le couple de 
    droite et la m&egrave;re et l'enfant est correct, on a le sentiment que les deux 
    groupes en arri&egrave;re et &agrave; gauche de ces derniers – la nourrice et sa compagne, 
    la femme qui p&ecirc;che et son amie – sont tr&egrave;s petits. Il y a &eacute;galement des 
    probl&egrave;mes en ce qui concerne le groupe devant gauche&nbsp;: l'homme au chapeau 
    haut-de-forme semble soit trop petit, soit trop proche de l'autre homme et 
    de la femme. </span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Des probl&egrave;mes&nbsp; d'&eacute;chelle &eacute;taient d&eacute;j&agrave; pr&eacute;sents dans l'Esquisse d'ensembles&nbsp;; 
    la femme qui p&ecirc;che est ridiculement petite compar&eacute;e au joueur du cor ou aux 
    soldats plus au fond. Seurat s'en &eacute;tait tr&egrave;s bien rendu compte alors qu'il 
    peignait. Une explication plausible serait que Seurat commen&ccedil;a en fait &agrave; 
    peindre &agrave; partir de la gauche, ce qui serait confirm&eacute; par la rapidit&eacute; avec 
    laquelle la ligne de la rive fut d&eacute;cid&eacute;e dans les premiers panneaux, et par 
    l'ex&eacute;cution extr&ecirc;mement d&eacute;licate et d&eacute;taill&eacute;e de la p&ecirc;cheuse &agrave; la ligne, qui 
    ne s'accorde pas avec la fa&ccedil;on simplifi&eacute;e dont sont trait&eacute;es des figures 
    comparables. La discipline impos&eacute;e &agrave; droite pourrait alors &ecirc;tre vue comme un 
    antidote &agrave; la mani&egrave;re moins consistante dont il avait abord&eacute; la partie 
    gauche du tableau, utilis&eacute; au fur et &agrave; mesure que le travail avan&ccedil;ait. La 
    jeunesse de Seurat – il avait eu 25 ans en d&eacute;cembre 1884 – et la rapidit&eacute; 
    avec laquelle il travailla &agrave; cette peinture durent contribuer &agrave; ces 
    imperfections. En outre, il semblerait que la <i>Grande Jatte</i> ait &eacute;t&eacute; 
    peinte dans un petit atelier et qu'il ait eu du mal &agrave; juger de l'effet 
    d'ensemble de cette grande toile pendant qu'il y travaillait. </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">La Grande Jatte est une &icirc;le de la Seine situ&eacute;e &agrave; une boucle 
    du fleuve &agrave; l'ouest de Paris. C'est une bande &eacute;troite de quelques deux 
    kilom&egrave;tres de long avec Clichy et Levallois-Perret en face du c&ocirc;t&eacute; droit et 
    Asni&egrave;res et Courbevoie &agrave; gauche. Pendant le Second Empire, Asni&egrave;res avait 
    acquis une r&eacute;putation certaine aupr&egrave;s des amateurs de canotage, et elle 
    &eacute;tait l'une des banlieues les plus recherch&eacute;es par les Parisiens amateurs de 
    loisirs. Un fait caus&eacute; par sa proximit&eacute; et la facilit&eacute; des communications 
    avec le centre de la capitale. Entre la gare d'Asni&egrave;res et celle de Saint 
    Lazare environ deux cents trains assuraient l'aller-retour avec Paris. Le 
    contraste entre les banlieues de la rive gauche et celles de la rive droite 
    &eacute;tait frappant. Le fleuve coulait entre les usines fumeuses, le port 
    noir&acirc;tre d'une rive et les villas et les jardins d&eacute;serts de l'autre berge. 
    La Grande Jatte se trouvait entre ces deux banlieues contrast&eacute;es. &eacute;tant une 
    &icirc;le, elle formait un no man's land entre les convenances bourgeoises et la 
    mis&egrave;re prol&eacute;tarienne, entre les maisons confortables et les logis 
    insalubres, entre les rues tranquilles et propres et le mouvement incessant 
    de l'industrie moderne. Elle &eacute;tait depuis longtemps un centre de canotage, 
    une escale pour les pique-niques, mais elle avait peu de b&acirc;timents&nbsp;; on y 
    trouvait des caf&eacute;s, des terrains pour jouer aux quilles et autres 
    distractions pour le visiteur.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">Le fait qu'on insiste sur un jour pr&eacute;cis dans le titre, le 
    dimanche, aurait aid&eacute; le spectateur &agrave; d&eacute;finir la population du tableau. La 
    semaine de travail &eacute;tant de six jours, le dimanche &eacute;tait le jour de loisir 
    commun &agrave; toutes les classes, et au dimanche estival on assistait &agrave; un exode 
    massif vers les faubourgs de paris de gens en qu&ecirc;te d'un cadre rural 
    illusoire. Le choix des sorties &eacute;tait d&eacute;termin&eacute; par des consid&eacute;rations 
    financi&egrave;res et sociales. </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">L'articulation des figures et l'imagerie embl&eacute;matique 
    choisies par Seurat avaient &eacute;galement une signification, et certains 
    critiques le reconnurent. Les contours simplifi&eacute;s et les poses de face ou de 
    profil des figures du premier plan conduisirent plusieurs &eacute;crivains &agrave; les 
    comparer &agrave; des soldats de plomb et &agrave; parler des qualit&eacute;s &quot;hi&eacute;rarchiques&quot; de 
    la <i>Grande jatte</i> qui sont le plus visible dans les femmes v&ecirc;tues &agrave; la 
    mode. Des mod&egrave;les sont pris des gravures de mode commerciales, pourraient 
    avoir servi de mod&egrave;le en for&ccedil;ant la ligne du contour et r&eacute;duisant les grains 
    et le d&eacute;tail, et une lumi&egrave;re arbitraire, pour souligner les traits des 
    personnages. On remarque en plus la raideur des gens, les femmes &agrave; 
    l'emporte-pi&egrave;ce contribuent &agrave; donner le son du moderne,&nbsp;le rappel des 
    costumes &eacute;triqu&eacute;s, coll&eacute;s au corps, la r&eacute;serve des gestes. Le costume, bien 
    entendu, est une fa&ccedil;on conventionnelle d'identifier la classe et le r&ocirc;le, et 
    Seurat s'en servit de cette fa&ccedil;on pour dessiner une nourrice. Et pourtant 
    l'ombrelle ou le parapluie sont omnipr&eacute;sent et estompait la structure 
    sociale et emp&ecirc;chait une identification facile. La simplicit&eacute; rigide du 
    dessin de Seurat devait &ecirc;tre s&ucirc;rement &agrave; l'origine de son inqui&eacute;tude, et elle 
    a pouss&eacute; les personnages &agrave; &ecirc;tre proches &agrave; des caricatures. </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">Le choix des types du tableau pr&eacute;sente les attitudes 
    diverses de l'&acirc;ge, du sexe et du classement social&nbsp;: &eacute;l&eacute;gantes, soldats, 
    bonnes d'enfants, bourgeois, ouvriers, soulignant l'analyse et le m&eacute;lange 
    des classes. Les soldats, les filles en cheveux juste devant eux et la 
    nourrice auraient tous appartenu aux classes populaires&nbsp;; les hommes bien 
    habill&eacute;s en haut-de-forme et les femmes &eacute;l&eacute;gantes &agrave; la bourgeoisie. Une 
    telle r&eacute;partition, un tel m&eacute;lange auraient &eacute;t&eacute; typiques de la <i>Grande 
    Jatte</i> qui &eacute;tait en marge des deux soci&eacute;t&eacute;s. Mais l'analyse de la soci&eacute;t&eacute; 
    de l'&icirc;le faite par Seurat allait bien au-del&agrave; de ce niveau d'observation. En 
    se servant de types, il invoquait une imagerie commune &agrave; un large public&nbsp;: 
    L'imagerie des journaux bon march&eacute;, de l'illustration populaire et de la 
    caricature. Un exemple en est la nourrice, sujet fr&eacute;quent de commentaires 
    humoristiques dans la presse populaire. La figure importante au chapeau 
    haut-de-forme &agrave; droite &eacute;tait &eacute;galement un personnage courant dans l'imagerie 
    populaire&nbsp;: le boulevardier &eacute;l&eacute;gant. Les attributs essentiels d'un &eacute;l&eacute;gant&nbsp;: 
    le monocle, le haut-de-forme, le col dur, la canne, la moustache, et Seurat 
    identifie son personnage de la m&ecirc;me mani&egrave;re. Le statut de la femme qui 
    l'accompagne est moins clair. Un seul critique a parl&eacute; d'elle directement, 
    la qualifiant de cocotte. Le singe &eacute;tait un symbole traditionnel de luxure 
    et de promiscuit&eacute;. </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">L'association de Seurat avec le singe &eacute;tait autant verbale 
    que visuelle car l'argot de l'&eacute;poque une &quot;singesse&quot; est une prostitu&eacute;e. 
    Cette double signification &eacute;tait voulue. D'autres jeux de mots dans la <i>
    Grande Jatte</i>, la p&ecirc;cheuse &agrave; la ligne &agrave; la gauche du tableau, si 
    soigneusement pr&eacute;par&eacute;e, est, &agrave; y regarder de plus pr&eacute;s, un personnage tout &agrave; 
    fait improbable&nbsp;: elle tient une canne &agrave; p&ecirc;che, mais sans autre mat&eacute;riel 
    apparent, et elle est habill&eacute;e sur son trente et un. Dans la litt&eacute;rature 
    contemporaine la m&eacute;taphore de la prostitu&eacute;e &quot;p&ecirc;chant les amoureux comme on 
    p&ecirc;che &agrave; la ligne&quot; &eacute;tait fr&eacute;quente, et les dessins humoristiques utilisaient 
    souvent le jeu de mots classique p&ecirc;cher/p&eacute;cher. L'intuition de Seurat 
    n'&eacute;tait pas que son personnage soit n&eacute;cessairement naturaliste, mais qu'il 
    soit porteur d'une signification particuli&egrave;re, qu'il fasse partie de son 
    &quot;symbolisme moderne&quot;. Il est significatif que les deux femmes principales 
    sur les c&ocirc;t&eacute;s de la Grande Jatte &eacute;voquent des codes contemporains dans la 
    repr&eacute;sentation du monde de la prostitution. L'imagerie animale de Seurat 
    comprend &eacute;galement des chiens qui jouent un r&ocirc;le anim&eacute; et incongru au 
    premier plan de la <i>Grande Jatte</i>. Diverses sortes de chiens &eacute;taient 
    associ&eacute;es aux diff&eacute;rentes classes&nbsp;: les chiens de l'aristocratie, les 
    terriers &agrave; la bourgeoisie&nbsp;; les caniches aux petits bourgeois et &agrave; la classe 
    ouvri&egrave;re, et les b&acirc;tards &agrave; la couche sociale la plus basse – les pauvres des 
    villes, les malfaiteurs, les d&eacute;class&eacute;s. </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">La signification de la Grande Jatte est fond&eacute;e sur la 
    combinaison d'une &eacute;poque et d'un lieu sp&eacute;cifique, indiqu&eacute;s dans le titre, et 
    du &quot;symbolisme moderne&quot; de Seurat. Les contrastes&nbsp; de la banlieue nord-ouest 
    au milieu des ann&eacute;es 1880 avec sa diversit&eacute; de classes et de fortunes, 
    &eacute;taient souvent plus marqu&eacute; des deux c&ocirc;t&eacute;s de la seine, et la <i>Grande 
    Jatte</i> &eacute;tait un terrain neutre o&ugrave; bourgeois et ouvrier se rencontraient 
    et se m&eacute;langeaient dans la foule. Ce sont les chiens plut&ocirc;t que les &ecirc;tres 
    humains qui semblent illustrer cet affrontement des classes &agrave; la Grande 
    Jatte. Le b&acirc;tard solitaire sert de m&eacute;taphore pour les d&eacute;class&eacute;s, le pauvre 
    des faubourgs, l'habitant des franges de la soci&eacute;t&eacute;. Le carlin espi&egrave;gle au 
    n&oelig;ud de rubans peut &ecirc;tre identifi&eacute; &agrave; la prostitu&eacute;e, la prol&eacute;taire devenue 
    (superficiellement) une bourgeoise gr&acirc;ce &agrave; la prostitution, repr&eacute;sentant une 
    mobilit&eacute; sociale acquise de fa&ccedil;on immorale et facile &agrave; perdre. Seurat se 
    servit des animaux de fa&ccedil;on active et leurs mouvements animent un premier 
    plan fig&eacute;, soulignant la pose rigide des personnages indiquant une apparence 
    de respectabilit&eacute; et de position sociale. Cette rigidit&eacute; pourrait &ecirc;tre le 
    moyen pictural utilis&eacute; par Seurat pour faire voir la Grande Jatte le 
    dimanche comme un endroit de neutralit&eacute; tendue, un point de rencontre de 
    deux soci&eacute;t&eacute;s qui n'avaient pas grand-chose d'autre en commun que la 
    situation g&eacute;ographique et le commerce sexuel. Rien d'&eacute;tonnant &agrave; ce que les 
    codes et les embl&egrave;mes de la prostitution – la femme qui p&ecirc;che, le singe, le 
    carlin – jouent un tel r&ocirc;le au premier plan du tableau. Dans le tableau de 
    Seurat, la population passag&egrave;re de l'&icirc;le tourne litt&eacute;ralement le dos &agrave; la 
    r&eacute;alit&eacute; des usines et des taudis de Clichy, et regarde plut&ocirc;t en direction 
    du confort bourgeois d'Asni&egrave;res, profitant des plaisirs &eacute;ph&eacute;m&egrave;res du 
    dimanche. </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">Le langage visuel simplifi&eacute; de l'imagerie populaire, un 
    choix &eacute;pur&eacute; de types sp&eacute;cifiques, une vocation de jeux de mots argotiques et 
    les associations d'id&eacute;es avec le monde animal. Ce furent les moyens qui 
    permirent &agrave; Seurat apr&egrave;s cinq ann&eacute;es de travail dans les environs de Paris 
    d'assimiler la modernit&eacute; complexe des faubourgs. La <i>Grande Jatte</i> 
    rev&ecirc;t donc une signification tr&egrave;s s&eacute;rieusement &eacute;labor&eacute;e, et c'est par cet 
    aspect, aussi bien que dans sa configuration classique, ce tableau illustre 
    le respect de Seurat pour les traditions de la peinture historique. Le 
    contr&ocirc;le, le talent et l'originalit&eacute; manifestes dans la toile ainsi que sa 
    fa&ccedil;on d'en communiquer le sens, tout cela lui donna imm&eacute;diatement un r&ocirc;le 
    primordial dans al peinture progressiste. La grande Jatte est donc le 
    &quot;tableau manifeste&quot; qui for&ccedil;a l'attention de l'avant-garde parisienne au 
    printemps 1886. </span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span>
	</font></p>
    <p class="MsoNormal" style="text-align:right"><i><a href="art_in1.htm"><span lang="FR">
    <font size="6">&nbsp;</font></span><font size="6">Retour</font></a></i></p>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial"><small>
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan -->
</small></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<p class="MsoNormal" align="center"><span lang="FR">
<font face="Times New Roman">&#9835; </font><font size="2">W. A. Mozart&nbsp;: Concerto 
pour clarinette en la majeur, K.622 </font></span></p>

</body>

</html>
