<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="art_holb12_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Hans Holbein</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/layol.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/holbfon.jpg" 
style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-72.75pt;top:-1.5pt;width:825pt;height:42pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"><img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"><img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"><img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"><img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"><img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"><img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"><img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"><img border="0" src="photogallery/frise/brin2.gif" width="118" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-97px;top:-2px;width:1104px;height:60px'><img
width=1104 height=60 src="art_holb12_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="645" height="301" 
id="table2">
  <tr>
    <td width="215" align="center">
	<p dir="ltr"><img border="0" src="photogallery/holbpor%202.jpg" width="209" 
 height="300"></td>
    <td align="center" width="430" height="300"><span lang="fr">
    <font face="ScriptC" size="7">Hans Holbein, le jeune </font></span></td>
  	</tr>
	<tr>
    <td colspan="2" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="940" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="940">
    <h4><span lang="fr">
    &nbsp;
    </span></h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="895" 
id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="5" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="813">
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/art_holb12.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p class="MsoNormal" style="text-autospace: none" align="center">
      <font face="ScriptC" size="5">Le peintre et la mort</font></p>
		<p class="MsoNormal" style="text-autospace: none" align="center">
      <img border="0" src="photogallery/holb.JPG" width="291" height="384"></p>
		<p class="MsoNormal" style="text-autospace: none" align="center">
      <b><font face="Arial" size="2">Gravure de Hans Holbein (&quot;Les 
		simulachres &amp; histories faces de la mort&quot;, 1538)</font></b></p>
		<p style="text-autospace: none" align="right"><span lang="fr"><i>
		<font face="ScriptC" size="5">Texte <br>
		</font><font size="4">A la sueur de ton visaige <br>
		Tu gagnerais ta pauvre vie, <br>
		Apr&egrave;s long travail et usaige, <br>
		Voicy la mort qui te convie.</font><font size="2"> </font>
		<font face="ScriptC" size="5"><br>
&nbsp;</font></i></span></p>
		<p style="text-autospace: none" align="justify"><span lang="fr">
		<font face="Trebuchet MS">Ce quatrain en vieux 
		fran&ccedil;ais, plac&eacute; au-dessous d'une composition d'Holbein, est d'une 
		tristesse profonde dans sa na&iuml;vet&eacute;. La gravure repr&eacute;sente un laboureur 
		conduisant sa charrue au milieu d'un champ. Une vaste campagne s'&eacute;tend 
		au loin, on y voit de pauvres cabanes; le soleil se couche derri&egrave;re la 
		colline. C'est la fin d'une rude journ&eacute;e de travail. Le paysan est 
		vieux, trapu, couvert de haillons. L'attelage de quatre chevaux qu'il 
		pousse en avant est maigre, ext&eacute;nu&eacute;; le soc s'enfonce dans un fonds 
		raboteux et rebelle. Un seul &ecirc;tre est all&egrave;gre et ingambe dans cette 
		sc&egrave;ne de sueur et usage. C'est un personnage fantastique, un squelette 
		arm&eacute; d'un fouet, qui court dans le sillon &agrave; c&ocirc;t&eacute; des chevaux effray&eacute;s et 
		les frappe, servant ainsi de valet de charrue au vieux laboureur. C'est 
		la mort, ce spectre qu'Holbein a introduit all&eacute;goriquement dans la 
		succession de sujets philosophiques et religieux, &agrave; la fois lugubres et 
		bouffons, intitul&eacute;e les Simulachres de la mort. <br>
		<br>
		Dans cette collection, ou plut&ocirc;t dans cette vaste composition o&ugrave; la 
		mort, jouant son r&ocirc;le &agrave; toutes les pages, est le lien et la pens&eacute;e 
		dominante, Holbein a fait compara&icirc;tre les souverains, les pontifes, les 
		amants, les joueurs, les ivrognes, les nonnes, les courtisanes, les 
		brigands, les pauvres, les guerriers, les moines, les juifs, les 
		voyageurs, tout le monde de son temps et du n&ocirc;tre, et partout le spectre 
		de la mort raille, menace et triomphe. D'un seul tableau elle est 
		absente. C'est celui o&ugrave; le pauvre Lazare, couch&eacute; sur un fumier &agrave; la 
		porte du riche, d&eacute;clare qu'il ne la craint pas, sans doute parce qu'il 
		n'a rien &agrave; perdre et que sa vie est une mort anticip&eacute;e. <br>
		<br>
		Cette pens&eacute;e sto&iuml;cienne du christianisme demi-pa&iuml;en de la Renaissance 
		est-elle bien consolante, et les &acirc;mes religieuses y trouvent-elles leur 
		compte? L'ambitieux, le fourbe, le tyran, le d&eacute;bauch&eacute;, tous ces p&eacute;cheurs 
		superbes qui abusent de la vie, et que la mort tient par les cheveux, 
		vont &ecirc;tre punis, sans doute; mais l'aveugle, le mendiant, le fou, le 
		pauvre paysan, sont-ils d&eacute;dommag&eacute;s de leur longue mis&egrave;re par la seule 
		r&eacute;flexion que la mort n'est pas un mal pour eux? Non! Une tristesse 
		implacable, une effroyable fatalit&eacute; p&egrave;se sur l'&oelig;uvre de l'artiste. Cela 
		ressemble &agrave; une mal&eacute;diction am&egrave;re lanc&eacute;e sur le sort de l'humanit&eacute;. <br>
		<br>
		C'est bien l&agrave; la satire douloureuse, la peinture vraie de la soci&eacute;t&eacute; 
		qu'Holbein avait sous les yeux. Crime et malheur, voil&agrave; ce qui le 
		frappait; mais nous, artistes d'un autre si&egrave;cle, que peindrons-nous? 
		Chercherons-nous dans la pens&eacute;e de la mort la r&eacute;mun&eacute;ration de l'humanit&eacute; 
		pr&eacute;sente? l'invoquerons-nous comme le ch&acirc;timent de l'injustice et le 
		d&eacute;dommagement de la souffrance?<br>
		<br>
		Non, nous n'avons plus affaire &agrave; la mort, mais &agrave; la vie. Nous ne croyons 
		plus ni au n&eacute;ant de la tombe, ni au salut achet&eacute; par un renoncement 
		forc&eacute;; nous voulons que la vie soit bonne, parce que nous voulons 
		qu'elle soit f&eacute;conde. Il faut que Lazare quitte son fumier, afin que le 
		pauvre ne se r&eacute;jouisse plus de la mort du riche. Il faut que tous soient 
		heureux, afin que le bonheur de quelques-uns ne soit pas criminel et 
		maudit de Dieu. Il faut que le laboureur, en semant son bl&eacute;, sache qu'il 
		travaille &agrave; l'oeuvre de vie, et non qu'il se r&eacute;jouisse de ce que la mort 
		marche &agrave; ses c&ocirc;t&eacute;s. Il faut enfin que la mort ne soit plus ni le 
		ch&acirc;timent de la prosp&eacute;rit&eacute;, ni la consolation de la d&eacute;tresse. Dieu ne 
		l'a destin&eacute;e ni &agrave; punir, ni &agrave; d&eacute;dommager de la vie; car il a b&eacute;ni la 
		vie, et la tombe ne doit pas &ecirc;tre un refuge o&ugrave; il soit permis d'envoyer 
		ceux qu'on ne veut pas rendre heureux. <br>
		<br>
		Certains artistes de notre temps, jetant un regard s&eacute;rieux sur ce qui 
		les entoure, s'attachent &agrave; peindre la douleur, l'abjection de la mis&egrave;re, 
		le fumier de Lazare. Ceci peut &ecirc;tre du domaine de l'art et de la 
		philosophie; mais, en peignant la mis&egrave;re si laide, si avilie, parfois si 
		vicieuse et si criminelle, leur but est-il atteint, et l'effet en est-il 
		salutaire, comme ils le voudraient? Nous n'osons pas nous prononcer 
		l&agrave;-dessus. On peut nous dire qu'en montrant ce gouffre creus&eacute; sous le 
		sol fragile de l'opulence, ils effraient le mauvais riche, comme, au 
		temps de la danse macabre , on lui montrait sa fosse b&eacute;ante et la mort 
		pr&ecirc;te &agrave; l'enlacer dans ses bras immondes. Aujourd'hui on lui montre le 
		bandit crochetant sa porte et l'assassin guettant son sommeil. Nous 
		confessons que nous ne comprenons pas trop comment on le r&eacute;conciliera 
		avec l'humanit&eacute; qu'il m&eacute;prise, comment on le rendra sensible aux 
		douleurs du pauvre qu'il redoute, en lui montrant ce pauvre sous la 
		forme du for&ccedil;at &eacute;vad&eacute; et du r&ocirc;deur de nuit. L'affreuse mort, grin&ccedil;ant 
		des dents et jouant du violon dans les images d'Holbein et de ses 
		devanciers, n'a pas trouv&eacute; moyen, sous cet aspect, de convertir les 
		pervers et de consoler les victimes. Est-ce que notre litt&eacute;rature ne 
		proc&eacute;derait pas un peu en ceci comme les artistes du moyen &acirc;ge et de la 
		Renaissance? <br>
		<br>
		Les buveurs d'Holbein remplissent leurs coupes avec une sorte de fureur 
		pour &eacute;carter l'id&eacute;e de la mort, qui, invisible pour eux, leur sert 
		d'&eacute;chanson. Les mauvais riches d'aujourd'hui demandent des 
		fortifications et des canons pour &eacute;carter l'id&eacute;e d'une jacquerie, que 
		l'art leur montre travaillant dans l'ombre, en d&eacute;tail, en attendant le 
		moment de fondre sur l'&eacute;tat social. L'Eglise du moyen &acirc;ge r&eacute;pondait aux 
		terreurs des puissants de la terre par la vente des indulgences. Le 
		gouvernement d'aujourd'hui calme l'inqui&eacute;tude des riches en leur faisant 
		payer beaucoup de gendarmes et de ge&ocirc;liers, de ba&iuml;onnettes et de 
		prisons.</font><i><font face="Trebuchet MS" size="5"> <br>
		</font></i><font face="Trebuchet MS"><br>
		Albert D&uuml;rer, Michel-Ange, Holbein, Callot, Goya, ont fait de puissantes 
		satires des maux de leur si&egrave;cle et de leur pays. Ce sont des oeuvres 
		immortelles, des pages historiques d'une valeur incontestable; nous ne 
		voulons pas d&eacute;nier aux artistes le droit de sonder les plaies de la 
		soci&eacute;t&eacute; et de les mettre &agrave; nu sous nos yeux; mais n'y a-t-il pas autre 
		chose &agrave; faire maintenant que la peinture d'&eacute;pouvante et de menace? Dans 
		cette litt&eacute;rature de myst&egrave;res d'iniquit&eacute;, que le talent et l'imagination 
		ont mise &agrave; la mode, nous aimons mieux les figures douces et suaves que 
		les sc&eacute;l&eacute;rats &agrave; effet dramatique. Celles-l&agrave; peuvent entreprendre et 
		amener des conversions, les autres font peur, et la peur ne gu&eacute;rit pas 
		l'&eacute;go&iuml;sme, elle l'augmente. <br>
		<br>
		Nous croyons que la mission de l'art est une mission de sentiment et 
		d'amour, que le roman d'aujourd'hui devrait remplacer la parabole et 
		l'apologue des temps na&iuml;fs, et que l'artiste a une t&acirc;che plus large et 
		plus po&eacute;tique que celle de proposer quelques mesures de prudence et de 
		conciliation pour att&eacute;nuer l'effroi qu'inspirent ses peintures. Son but 
		devrait &ecirc;tre de faire aimer les objets de sa sollicitude, et au besoin, 
		je ne lui ferais pas un reproche de les embellir un peu. L'art n'est pas 
		une &eacute;tude de la r&eacute;alit&eacute; positive; c'est une recherche de la v&eacute;rit&eacute; 
		id&eacute;ale, et Le Vicaire de Wakefield fut un livre plus utile et plus sain 
		&agrave; l'&acirc;me que Le Paysan perverti et Les Liaisons dangereuses. <br>
		<br>
		Lecteur, pardonnez-moi ces r&eacute;flexions, et veuillez les accepter en 
		mani&egrave;re de pr&eacute;face. Il n'y en aura point dans l'historiette que je vais 
		vous raconter, et elle sera si courte et si simple que j'avais besoin de 
		m'en excuser d'avance, en vous disant ce que je pense des histoires 
		terribles. <br>
		<br>
		C'est &agrave; propos d'un laboureur que je me suis laiss&eacute; entra&icirc;ner &agrave; cette 
		digression. C'est l'histoire d'un laboureur pr&eacute;cis&eacute;ment que j'avais 
		l'intention de vous dire et que je vous dirai tout &agrave; l'heure. </font> </span>
		</p>
		<p align="right" style="text-autospace: none">
      <font face="Trebuchet MS">George Sand, La Mare au diable, &quot;</font><i><font 
  face="Trebuchet MS">I. L'auteur au lecteur</font></i><font 
  face="Trebuchet MS">&quot; </font></p>
      <p class="MsoNormal" style="text-autospace: none">
		<font face="Trebuchet MS"><span lang="FR">&nbsp;</span></font></p>
      <p class="MsoNormal" style="text-align: right"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span lang="fr"><i><font size="6"><a href="pica_let_int1.htm">Retour</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font></i></span></p>
    </form></td>
  </tr>
</table>
<p align="center"><small>
<font size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --></font> <i>&nbsp;</i></small></p>
<p align="center">&nbsp;</p>
<p class="MsoNormal" align="center"><span lang="IT" style="font-family: Arial">
<font size="2">&#9835;&nbsp; Alemani di Layolle&nbsp;: per la morte di Francesco Layolle</font></span></p>

</body>

</html>
