<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="art_jean_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Jeanclos</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Dreamer.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fond-jean.jpg" style="background-attachment: fixed">

<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-78.75pt;top:.75pt;width:825pt;height:39.75pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="93%" id="table1">
	<tr>
		<td align="center" height="50">
		<img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"><img border="0" src="photogallery/frise/ecail3.gif" width="78" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-105px;top:1px;width:1104px;height:57px'><img
width=1104 height=57 src="art_jean_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<table border="0" cellpadding="0" cellspacing="0" width="884" id="table2" 
height="312">
  <tr>
    <td width="328" align="center">
    <img border="0" src="photogallery/jeanclos/coeur.jpg" width="300" 
 height="308">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </td>
    <td align="center" width="521"><font size="7" face="ScriptC">Jeanclos</font></td>
  	<td height="311" width="1"></td>
	</tr>
	<tr>
    <td colspan="3" 
 style="border-bottom-style: none; border-bottom-width: medium" height="1"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="858" 
 height="23" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" height="23" width="858">
    <h4>&nbsp;
    </h4>
    </td>
  </tr>
</table>
	<table border="0" cellpadding="0" cellspacing="0" width="901" 
height="190" id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 height="190">
    &nbsp;<p>&nbsp;</td>
    <td valign="top" width="1" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" height="190"></td>
    <td valign="top" width="820" height="190" 
 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <span lang="FR"><font size="6" 
 face="ScriptC">Que dit le dormeur&nbsp;?</font></span></p>
	<p class="MsoNormal" align="center">&nbsp;</p>
	<p class="MsoNormal" align="center"><img border="0" 
 src="photogallery/jeanclos/1992-16x52x37.jpg" width="600" 
 height="271" alt="Dormeur 1992 16x52x37 cm"></p>
	<p class="MsoNormal"><span lang="FR">&nbsp;</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR"><font face="Arial">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font><font face="Trebuchet MS">
	&nbsp; Les <i>dormeurs</i> d&eacute;rivent d'une triple d&eacute;marche 
	: mat&eacute;rielle, &eacute;rotique, r&eacute;gressive. Le premier dormeur est n&eacute; de la 
	rencontre «&nbsp;entre un geste et un &eacute;tat psychologique&nbsp;», &eacute;tat que Jeanclos 
	d&eacute;crit comme de «&nbsp;claustration, de nidation, de retour &agrave; la m&egrave;re, de retour 
	au livre&nbsp;». Quant aux gestes, c'est d'abord c<img border="0" 
 src="photogallery/jeanclos/1972-17x32x48.jpg" 
 width="300" height="308" align="left" alt="Dormeur 1972 - 17x32x48 cm">elui du 
	battage pour &eacute;vacuer les bulles d'air qui pourraient se trouver &agrave; 
	l'int&eacute;rieur, puis d'&eacute;taler la terre et d'en faire une couche fine. Cette 
	seconde s&eacute;quence des op&eacute;rations est n&eacute;e du hasard, Jeanclos travaillait 
	alors sur un plan inclin&eacute; et voil&agrave; que cette masse de terre malax&eacute;e se met &agrave; 
	«&nbsp;riper sur elle-m&ecirc;me&nbsp;et &agrave; s'allonger jusqu'&agrave; devenir un mince drap de terre 
	pouvant &ecirc;tre model&eacute;&nbsp;». La sculpture qui est sortie de l&agrave; &eacute;tait un petit 
	personnage &eacute;tendu sur un matelas et recouvert d'un drap de terre&nbsp;: le 
	premier dormeur. Sans le geste – trouv&eacute; gr&acirc;ce &agrave; l'accident – d'&eacute;taler la 
	terre et d'en faire une fine couche, il n'y aurait pas eu de <i>dormeur</i>. 
	Mais il a fallu aussi l'&eacute;tat psychologique – la r&eacute;gression – sans lequel il 
	n'y aurait pas eu non plus «&nbsp;la rencontre du sommeil et de la terre&nbsp;». La 
	gen&egrave;se du <i>dormeur</i> est li&eacute;e enfin &agrave; la relation de Jeanclos avec la 
	terre humide, relation qu'il qualifie lui-m&ecirc;me d'&eacute;rotique, c'est-&agrave;-dire 
	d'extr&ecirc;mement vivante, de primaire, de sensorielle&nbsp;: «<i>&nbsp;lorsque je traite 
	de la terre, je parle du ventre. Quand j'ouvre un paquet de terre, c'est 
	humide c'est doux, &ccedil;a glisse. C'est quelque chose qui est de l'ordre de la 
	maternit&eacute; […] Ce dont il s'agit, c'est de sortir de ce mat&eacute;riau, de cette 
	confrontation, de ces &eacute;pousailles entre ce mat&eacute;riau et moi, quelque chose 
	qui soit de l'ordre de l'enfantement</i>&nbsp;».<img border="0" 
 src="photogallery/jeanclos/1972-17x34x48.jpg" width="257" 
 height="274" align="right" alt="Dormeur, 1972 17x34x48 cm"></font></span></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; On peut dire que le <i>dormeur</i> est une sorte 
	d'autoportrait&nbsp;: «&nbsp;Oui, bien s&ucirc;r, ce dormeur […] c'&eacute;tait moi, dormant, 
	&eacute;chappant &agrave; la vie de tous les jours et puis moi aussi, prot&eacute;g&eacute; […]. Disons 
	qu'il s'agit d'abord de moi-m&ecirc;me dans mon lit […] cette esp&egrave;ce de refuge que 
	je vivais inconsciemment a d&eacute;teint dans ma production, est apparu de mani&egrave;re 
	subite&nbsp;». Le sujet qui appara&icirc;t, couch&eacute;, agripp&eacute; parfois &agrave; un coussin, est 
	un je primitif, d'avant la conscience (ou fuyant le conscient), surgi de 
	l'enfance menac&eacute;e, qui a peur, qui s'enfouit dans le sommeil de la terre, 
	dans la matrice de l'avant-naissance, pour &ecirc;tre hors du temps&nbsp;: «&nbsp;Dorlot&eacute;s 
	dans l'argile, ils [les dormeurs] s'enterrent pour &eacute;chapper […] aux fureurs 
	d'alentour, ce cri toujours recommenc&eacute;.&nbsp;»</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Freud caract&eacute;rise le sommeil au point de vue 
	psychologique comme un &eacute;tat dans lequel le <i>dormeur</i> ne veut rien 
	savoir du monde ext&eacute;rieur. «&nbsp;<i>C'est en me retirant du monde ext&eacute;rieur et 
	en me pr&eacute;munissant contre les excitations qui en viennent, que je me plonge 
	dans le sommeil</i>.» Mais ce sommeil est aussi un repos dans lequel le 
	dormeur endort sa peur, pour au r&eacute;veil, retrouver la vie, c'est une attente 
	de la vraie vie&nbsp;:</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">«&nbsp;Il y a un enfouissement et en m&ecirc;me temps une attente. Le 
	dormeur s'enfouit comme un animal, <img border="0" 
 src="photogallery/jeanclos/1979-19x49x33.jpg" 
 width="414" height="278" align="left" alt="Dormeur 1979 - 19x49x33 cm">comme 
	une taupe, comme quelqu'un qui va chercher dans la poussi&egrave;re et dans la 
	terre les ultimes &eacute;l&eacute;ments de survie dans l'attente d'une r&eacute;surrection, dans 
	l'attente d'un futur&nbsp;».</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Il est &agrave; la fois l'en-de&ccedil;&agrave; du sujet et sa transcendance, 
	l'infra-moi et l'humanit&eacute;. C'est pourquoi il surprend Jeanclos, lorsqu'il 
	na&icirc;t d'un heureux hasard et de ce qui d&eacute;j&agrave; chez l'artiste, en qu&ecirc;te de son 
	origine, cherchait &agrave; l'accueillir. </span></font></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR"><font face="Trebuchet MS">
	Il n'&eacute;tait pas pr&eacute;m&eacute;dit&eacute;, voulu, programm&eacute;, il s'est impos&eacute; comme une 
	«&nbsp;r&eacute;surgence&nbsp;», il s'est donn&eacute; comme une «&nbsp;berge&nbsp;». C'est la rencontre 
	miraculeuse entre la vie profonde – originelle – et la mati&egrave;re, la forme qui 
	pouvaient la r&eacute;v&eacute;ler, tout en prot&eacute;geant son secret&nbsp;:
	</font> </span>
	</p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">«<i>&nbsp;Je crois &agrave; quelque chose […] qui est de l'ordre 
	&eacute;videmment du hasard, du miracle, je dirais de l'en-de&ccedil;&agrave;, pour ne pas dire 
	de l'au-del&agrave;. Et c'est de l&agrave; d'o&ugrave; vient ce Dormeur […] Il est quelque chose 
	qui a germ&eacute;, qui s'est d</i></span><i><span lang="FR">&eacute;velopp&eacute; en moi, qui a 
	&eacute;clos, comme un enfant vient au monde […]. Ce Dormeur est pour moi la 
	premi&egrave;re image viable […] la premi&egrave;re &oelig;uvre possible dont je puisse affirmer 
	la paternit&eacute;.</span></i><span lang="FR">»</span></font></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR"><font face="Trebuchet MS">
	Ainsi, l'enfant g&eacute;n&egrave;re le p&egrave;re et donne l'appartenance («<i>&nbsp;Le 
	Dormeur, il m'appartient… <span style="text-transform: uppercase">&ccedil;</span>a<a 
 href="photogallery/jeanclos/detail1979.jpg"><img 
 border="0" 
 src="photogallery/jeanclos/1979-22x48x35.jpg" 
 width="449" height="300" align="right" alt="Dormeur 1979 - 22x48x35 cm"></a> 
	d&eacute;passe les mots</i>») et cette appartenance (formelle et spirituelle) est 
	de l'ordre du don – de la nouvelle gen&egrave;se. Comme le bon Dieu a form&eacute; l'homme 
	(<i>Adam</i>) «&nbsp; avec la poussi&egrave;re de la gl&egrave;be&nbsp;» (<i>Adama</i>), puis «&nbsp;lui 
	a insuffl&eacute; dans ses narines une haleine de vie&nbsp;» pour qu'il devienne un 
	«&nbsp;&ecirc;tre vivant&nbsp;» (Gen&egrave;se, 2),&nbsp; Jeanclos r&eacute;p&egrave;te l'acte de la gen&egrave;se dans la 
	terre. Il ne fait pas d'«&nbsp;image sculpt&eacute;e de ce qui est dans les cieux, en 
	haut, ou sur la terre, en bas&nbsp;» (Exode, 20 et Deut&eacute;ronome, 5), mais du corps 
	adamique, du souffle de terre. du passage de la Cr&eacute;ation au sommeil du 
	vivant, sorti de la terre et en terre. De plus, le <i>dormeur</i> pourrait 
	&ecirc;tre consid&eacute;r&eacute; comme un rouleau de Torah ferm&eacute;, sanctifi&eacute; par les lettres 
	h&eacute;bra&iuml;ques – verset du Pentateuque – estamp&eacute;es sur le v&ecirc;tement ou le visage 
	du <i>dormeur</i>. Journal de terre, &eacute;criture-lecture de terre et non 
	sculpture idol&acirc;tre. Objet de culte, sorti de l'espace religieux de la 
	synagogue, m&eacute;tamorphos&eacute; en m&eacute;morial du sacr&eacute; et de la survie, de l'&eacute;ternit&eacute; 
	et de l'&eacute;ph&eacute;m&egrave;re. Le cr&eacute;ateur travaille toujours avec le hasard, 
	l'accompagne le ressaisit, mod&egrave;le, &agrave; toutes les &eacute;tapes de cette op&eacute;ration 
	d&eacute;miurgique, l'inspiration qu'il attendait, qu'il esp&eacute;rait, pour &ecirc;tre 
	finalement l'auteur de ce qui l'a surpris, port&eacute;, <img border="0" 
 src="photogallery/jeanclos/22x50x20.jpg" 
 width="428" height="230" align="left" alt="Dormeur gisant 22 x 50 x 20 cm">transport&eacute;, 
	a demand&eacute; sa ma&icirc;trise, ses interventions, l'h&ocirc;te du destin qu'est toute 
	&oelig;uvre d'art. </font> </span></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Marc le Bot &eacute;num&egrave;re les &eacute;tapes des sollicitations et du 
	traitement du hasard&nbsp;: </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">«&nbsp;1. la projection de biais par Jeanclos, sur le sol du bloc 
	de terre, qui en fait des plaques de minceurs diff&eacute;rentes.</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">2. La projection sur le sol dall&eacute; de l'atelier, recouvert de 
	fines particules de poussi&egrave;re, qui granule et strie les plaques de terre 
	molle et donne &agrave; la terre son grain, ses rides, ses crevasses, ses 
	cicatrices, une peau accident&eacute;e. </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">3. Le lancer, sur la sculpture nue, de minces voiles de 
	glaise qui mod&egrave;lent la forme des statues, qui superposent une peau &agrave; une 
	peau, qui leur donnent une &eacute;paisseur, un relief, une texture diff&eacute;rente.
	<img border="0" 
 src="photogallery/jeanclos/1977-20x50x25.jpg" width="420" 
 height="292" align="right" alt="Dormeur, 1977 20x50x25 cm"></span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">4. La vitesse, la force de la projection des lames de terre, 
	l'angle d'attaque (plus ou moins un m&egrave;tre), la distance par rapport au <i>
	dormeur</i> vis&eacute;, dont les variations auront une incidence sur le 
	positionnement du v&ecirc;tement de terre, de son drap&eacute;, de sa pliure.</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">5. Le remodelage de chaque figure, dont le vide qu'elle 
	enferme est en plein d'air. Jeanclos agit par pression de la main et cette 
	pression de la main et cette pression «&nbsp;d&eacute;place la masse d'air int&eacute;rieure 
	qui, dans son mouvement, modifie la forme en un autre de ses points&nbsp;» … mais 
	la «&nbsp;modification de la forme est un effet impr&eacute;visible.&nbsp;» </span></font>
	</p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Ajoutons que des parties de la statue s&egrave;chent et se 
	craquellent plus vite que d'autres, entrouvrant la terre «&nbsp;sous l'effet de 
	la dessiccation&nbsp;», r&eacute;v&eacute;lant&nbsp;«&nbsp;les dessous du modelage&nbsp;». </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Evidemment Jeanclos peut le plus souvent accepter ou refuser 
	le hasard, essayer de le corriger, lutter avec l'obstacle de l'inattendu – 
	comme Jacob avec l'Ange –, ob&eacute;ir aux imp&eacute;ratifs de la terre ou les 
	transgresser. Provoquer, accueillir l'impr&eacute;vu, composer avec la surprise, 
	qu'il ma&icirc;trise de plus en plus, par une sorte d'intuition exp&eacute;rimentale, de 
	vigilance, de tendresse&nbsp;:&nbsp;»Il faut suivre de tr&egrave;s pr&egrave;s ce fractionnement de 
	la terre qui porte sa logique propre, &eacute;pouser le hasard qui r&eacute;v&egrave;le 
	l'inconnu. Rien n'est trop. Tous les gestes portent en eux la gr&acirc;ce, encore 
	faut-il la rep&eacute;rer. Cette vigilance est venue enrichir ma palette.&nbsp;» </span>
	</font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Le travail avec la terre n'est pas seulement, on le voit, 
	physique et mat&eacute;riel, c'est aussi une pratique gestuelle o&ugrave; le hasard a sa 
	place, un rituel de «&nbsp;relation&nbsp;» avec la terre, avec le corps un retrait de 
	soi-m&ecirc;me, qui permet &agrave; la terre de s'exprimer&nbsp;»&nbsp;:&nbsp;«&nbsp;<i>Je me mets et je me 
	mets la terre dans des conditions de r&eacute;v&eacute;ler quelque chose.</i> »&nbsp;&nbsp;&nbsp;&nbsp; 
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">La figure model&eacute;e est essentiellement identique et anonyme, 
	dans la diversit&eacute; de ses repr&eacute;sentations&nbsp;: «&nbsp;<i>M&ecirc;me dimension, m&ecirc;me travail 
	[…] m&ecirc;me personnage […] c'est un <img border="0" 
 src="photogallery/jeanclos/1979-80-13x17x15.jpg" 
 width="358" height="300" align="left" alt="Urne - 1979-80 - 13x17x15 in">personnage 
	anonyme, c'est celui qui dort […] c'est toujours un &ecirc;tre qui nous &eacute;chappe.</i>&nbsp;» 
	Le <i>dormeur</i> n'est donc pas seulement un autoportrait, c'est aussi 
	l'autre. «&nbsp;Il est suffisamment neutre&nbsp;» - c'est-&agrave;-dire sans traits 
	distinctifs – «&nbsp;Pour que celui qui regarde puisse s'y retrouver&nbsp;» comme dans 
	un miroir. Le <i>dormeur</i> est commun, comme le sommeil o&ugrave; chacun se 
	r&eacute;fugie. C'est une image de l'Homme, car Jeanclos pense «&nbsp;au plus profond&nbsp;» 
	que toutes nos vies sont un peu identiques&nbsp;». </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Le dormeur repr&eacute;sente le commun universel des vivants. C'est 
	pour cela qu'il a un visage «&nbsp;impassible, immobile, neutre&nbsp;», qu'il n'a ni 
	regard ni cheveux, seulement un visage –, qui est d&eacute;contextualis&eacute;, 
	intemporel, qui repr&eacute;sente l'irrepr&eacute;sentable, l'&eacute;nigme de l'&eacute;piphanie de 
	l'homme, le myst&egrave;re du <i>dormeur</i>, entre avant naissance et mort, dans 
	la fragilit&eacute; de son sommeil-refuge et dans la transcendance de sa pr&eacute;sence 
	imm&eacute;moriale.</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Sans doute Jeanclos n'avait-il pas lu Levinas &agrave; l'&eacute;poque de 
	ses premiers dormeurs (1973-1977). S'il a &eacute;limin&eacute; les traits particuliers du 
	visage, pour en faire un sch&eacute;ma – Levinas dirait une abstraction – il l'a 
	fait d'une mani&egrave;re inconsciente, sans y penser vraiment, sans l'avoir 
	d&eacute;cid&eacute;&nbsp;: </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">«&nbsp;<i>J'ai plut&ocirc;t &eacute;t&eacute; conduit &agrave; r&eacute;aliser ce sch&egrave;me, cette 
	image, ce module qui repr&eacute;sente aussi bien un homme, une femme, qu'un 
	enfant. Qu'est-ce qui m'a conduit &agrave; &ccedil;a&nbsp;? Je suis incapable de le percevoir, 
	de l'expliquer. Ce qui m'avait frapp&eacute;, c'est que dans toutes les grandes 
	&eacute;tapes de la sculpture &eacute;gyptienne, il y a uen absence de personnification. 
	Cela a d&ucirc; jouer d'une mani&egrave;re inconsciente dans mon travail et dans la 
	mani&egrave;re dont le Dormeur est n&eacute;.</i>&nbsp;» </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Visage donc d'origines&nbsp;: la sculpture &eacute;gyptienne, la 
	sculpture grecque archa&iuml;que, l'irrepr&eacute;sentation juda&iuml;que, la vie f&oelig;tale&nbsp;: «<i>&nbsp;Cette 
	forme de l'ordre du f&oelig;tus qui se recentre, qui s'arc-boute sur le visage</i>.&nbsp;» 
	On songe une fois encore &agrave; Freud qui, dans l'<i>Introduction &agrave; la 
	psychanalyse</i>, &eacute;crit&nbsp;: </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">«<i>Nous nous replongeons de temps &agrave; autre dans l'&eacute;tat o&ugrave; 
	nous nous trouvions avant de venir au monde, lors d'une existence 
	intra-ut&eacute;rine […]. Certains d'entre nous se roulent en outre en paquet serr&eacute; 
	et donnent &agrave; leur corps, pendant le sommeil, une attitude analogue &agrave; celle 
	qu'il avait dans<img border="0" 
 src="photogallery/jeanclos/1977-16x52x37.jpg" 
 width="436" height="300" align="left" alt="Dormeur 1977 16x52x37 cm"> les 
	flancs de la m&egrave;re</i>.&nbsp;»&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Le corps du dormeur devient alors tout entier une figure 
	repli&eacute;e sur elle-m&ecirc;me – sur son origine – et ouverte &agrave; l'effacement de son 
	identit&eacute;. D'o&ugrave; cette impression de douceur et de d&eacute;saffection – nous sommes 
	en-de&ccedil;&agrave; de l'&eacute;motion&nbsp;: «&nbsp;<i>Les Dormeurs ont le visage […] adouci par le 
	sommeil. Les traits semblent gomm&eacute;s, leurs passions tenues &agrave; distance</i>&nbsp;». 
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">D&eacute;j&agrave;, en 1974, Ga&euml;ten Picon rel&egrave;ve l'effacement des 
	identit&eacute;s des <i>dormeurs</i>&nbsp;: «&nbsp;<i>Les ressortissants du ‘pays du sommeil' 
	ne sont qu'une seule personne – dont le nom est Personne.&nbsp;</i>» Leurs «&nbsp;<i>visages 
	lisses aux cr&acirc;nes ras&eacute;s, aux yeux clos, qui parfois &eacute;mergent &agrave; peine du drap 
	[…] sont comme des galets enfouis au plus profond de l'eau &eacute;gale du 
	sommeil.&nbsp;</i>»&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Pourtant, ne nous y trompons pas, l'effacement du visage, 
	son demi-enfouissement manifeste, dans son sommeil de personne, une 
	r&eacute;sistance – celle-l&agrave; m&ecirc;me du survivant&nbsp;: </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">«&nbsp;<i>Le visage est ce qui demeure, ce qui r&eacute;siste, qui 
	appara&icirc;t comme ce qui r&eacute;siste malgr&eacute; tout.</i>&nbsp;» […] «&nbsp;<i>Ces visages 
	t&eacute;moignent de notre espoir, ils sont les survivants.</i>&nbsp;»&nbsp; C'est pourquoi 
	Jeanclos «&nbsp;ne supporte pas une forme qui n'a pas re&ccedil;u le sceau du visage qui 
	la cautionne. C'est pourquoi il a tant besoin du visage – du visage 
	originel&nbsp;» de ces dormeurs sans &acirc;ge, impassibles, que rien n'atteint plus, 
	qui sont gris, comme la terre la plus ordinaire, la moins embellie – les 
	sculptures ne sont pas verniss&eacute;es et elles sont de petit format. Cette 
	pauvret&eacute;, cette humilit&eacute; des <i>dormeurs</i> – si proches encore une fois du 
	visage chez Levinas – est aux antipodes de la grandeur solennelle des 
	gisants&nbsp;:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">«&nbsp;<i>Ce ne sont pas des corps glorieux. Nulle gloire n'&eacute;mane 
	de leur grisaille. Ils n'ont […] pas de ‘tenue', pas de fiert&eacute;, pas de 
	hi&eacute;ratisme […]. Sans &eacute;clat, les Dormeurs restent allong&eacute;s […] sculpt&eacute;s dans 
	le gris</i>.&nbsp;»&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp; </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Mais cette gl&egrave;be, c'est l'Homme, c'est Adam – poussi&egrave;re, 
	souffle, &eacute;ternit&eacute;. C'est aussi les cendres de la Shoah&nbsp;: «&nbsp;<i>Pourquoi tout 
	ce monde est gris/ […] L'holocauste est pass&eacute; par l&agrave;, emportant les couleurs 
	de la nuit.&nbsp;</i>»&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">Le <i>dormeur</i> est un «&nbsp;objet charg&eacute;&nbsp;», il fait signe, 
	depuis son origine, depuis son refuge. Il d&eacute;borde de significations. C'est 
	un corps &agrave; la fois symbolique et solitaire – Les premiers dormeurs sont 
	toujours seuls, dans leurs voiles de terre&nbsp;:</span></font></p>
	<p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS">
	<span lang="FR">«&nbsp;<i>En un premier temps, hommes et femmes dorment, isol&eacute;s 
	les uns des autres. Ils sont, chacun, dans leur lit, envelopp&eacute;s dans des 
	couvertures, des draps, des bandelettes […] Engloutis dans des &eacute;toffes. Et 
	pourtant sans d&eacute;sespoir. Dormeurs, le visage apais&eacute; […] Dormeurs solitaires.</i>&nbsp;»&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</span></font></p>
	<p class="MsoNormal"><span lang="FR"><font face="Trebuchet MS">
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
	</font>
	</span></p>
	<p class="MsoNormal" align="center"><font face="Trebuchet MS"><span lang="FR">&nbsp;<img border="0" 
 src="photogallery/jeanclos/1978-26x54x22.jpg" 
 width="430" height="300" alt="urne, dormeur, 1978 - 26x54x22 cm"></span></font></p>
	<p class="MsoNormal"><span lang="FR">&nbsp;</span></p>
	<p class="MsoNormal">&nbsp;</p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="right"><font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<a 
 href="art_in1.htm">&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;<span 
 lang="fr"><font size="6"><i> </i></font><i><font size="6">
    Retour</font></i></span></a></p>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" S-Orientation="horizontal" S-Rendering="html" 
S-Bar="Bars" 
S-Btn-Nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
S-Btn-Sel="#LABEL#" S-Btn-Sep="&amp;nbsp;|&amp;nbsp;" S-Type="siblings" 
B-Include-Home="TRUE" B-Include-Up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>
<p><font size="2"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><span lang="DE"><font size="2">&#9835; </font></span>
<span lang="de"><font size="2">Ozzy Osbourne&nbsp; - Dreamer ( Down to Earth - 
03 )</font></span></p>

</body>

</html>
