<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="art_ipoust1_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Ipoust&eacute;guy</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/beet-eroi.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fond%20ipoust.jpg" 
style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-69pt;top:.75pt;width:825pt;height:78pt;z-index:1' filled="f" stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">&nbsp;<img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"><img border="0" src="photogallery/frise/piopes%201a.jpg" width="102" height="100"></td>
	</tr>
</table>
<table cellspacing="0" cellpadding="0" width="99%" height="100%">
	<tr>
		<td align="center">&nbsp;</td>
	</tr>
</table>
<table cellspacing="0" cellpadding="0" width="100%" height="100%">
	<tr>
		<td align="center">&nbsp;</td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-92px;top:1px;width:1104px;height:108px'><img
width=1104 height=108 src="art_ipoust1_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="880" height="321" 
id="table2">
  <tr>
    <td width="247" align="center">
	<p dir="ltr">
	<img border="0" src="photogallery/ipoust/alex.jpg" width="247" height="320"></td>
    <td align="center" width="591"><span lang="fr">
	<font face="ScriptC" size="7">Ipoust&eacute;guy</font></span></td>
  	<td height="320" width="42">&nbsp;</td>
	</tr>
	<tr>
    <td colspan="3" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="863" 
id="table3" height="39">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="859">
    <h4><span lang="fr">
    &nbsp;
    </span></h4>
    </td>
  	<td height="39" width="4">&nbsp;</td>
	</tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="934" 
id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="5" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="852">
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/art_ipoust1.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p class="MsoNormal" style="text-autospace: none" align="center">&nbsp;</p>
		<p style="text-autospace: none" align="center">
		<font face="ScriptC" size="6"><span lang="fr">L'Homme construit sa ville</span></font></p>
		<p style="text-autospace: none" align="center">
		<font face="Trebuchet MS"><span lang="fr">
		<a href="photogallery/ipoust/phot4.jpg">
		<img border="0" src="photogallery/ipoust/phot4m.jpg" width="600" height="325"></a><br>
		<font size="2">Mat&eacute;riau : Bronze. <br>
		Dimensions : h. 6,5 m ; I. 4,5 m ; pr. 20 m. <br>
		Place du Palais des Congres (ICC), Berlin, Allemagne (inaugur&eacute;e le13 
		juillet 1980).<br>
		Le mod&egrave;le en pl&acirc;tre se trouve a l'&eacute;cole des Beaux-Arts de Pietrasanta, 
		Italie.<br>
		Inscription<br>
		Sous la plante du pied lev&eacute;, on peut lire :<br>
		« Une fois, une seule foi ».<br>
		« Fait comme cela doit &ecirc;tre fait con buoni compagni Ipousteguy, 
		Pietrasanta, 29 mai 1979 ». <br>
		Date 1978</font><br>
&nbsp;</span></font></p>
		<p style="text-autospace: none" align="justify">
		<font face="Trebuchet MS"><span lang="fr"><br>
		En automne 1977, le s&eacute;nateur Harry Ristock constitue un jury compos&eacute; de 
		membres de l'Institut d'Art de Berlin et d'associations artistiques, 
		afin de d&eacute;cider de la sculpture destin&eacute;e &agrave; animer le nord du parvis de 
		l'Internationalem Congress Centrum (ICC), a Berlin. Un concours a lieu, 
		et &agrave; quatorze voix contre deux, le jury vote, le 23 juillet 1978, en 
		faveur du projet d'une &oelig;uvre d&eacute;j&agrave; r&eacute;alis&eacute;e par Ipousteguy.<a href="photogallery/ipoust/phot2.jpg"><img border="0" src="photogallery/ipoust/phot2m.jpg" width="411" height="400" align="left"></a> 
		Les autres candidats sont: Jean Tinguely, Rolph Szymanski, Alfred 
		Hrdlicka, Engelbert Kremser, Ehepaar Matchinsky-Deninghoff et de Joachim 
		Schemettau. <br>
		Suivant les v&oelig;ux du commanditaire, le s&eacute;nat de Berlin, les questions 
		soulev&eacute;es par ce concours sont rendues publiques. Le syndicat des 
		artistes et plus pr&eacute;cis&eacute;ment, une branche d&eacute;nomm&eacute;e BBK (Berufsverband 
		Bildender Kunstler), diffuse les informations concernant le choix de 
		cette &oelig;uvre et les id&eacute;es d&eacute;velopp&eacute;es par Ipousteguy lui-m&ecirc;me, dans un 
		bulletin : KunstamBau. Le 2 d&eacute;cembre 1978, le s&eacute;nateur Ristock signe le 
		contrat avec l'artiste.<br>
		En 1979, la Staatliche Kunsthalle de Berlin pr&eacute;sente la plus grande 
		r&eacute;trospective de l'&oelig;uvre d'Ipoust&eacute;guy jamais r&eacute;alis&eacute;e : 242 pi&egrave;ces 
		expos&eacute;es, dont plus de 100 sculptures. Cette manifestation est organis&eacute;e 
		par Dieter Ruckhaberle. La m&ecirc;me ann&eacute;e le sculpteur r&eacute;alise la statue 
		monumentale.<br>
		Le projet de l'artiste pour cette commande est, selon ses propres 
		termes, « une version » d'Ecbatane intitul&eacute;e : L'Homme construit sa 
		ville. L'histoire d'Alexandre le Grand a servi de source d'inspiration.<br>
		Parmi les crit&egrave;res de s&eacute;lection, le symbole mythique auquel cette 
		sculpture se r&eacute;f&egrave;re a &eacute;t&eacute; le sujet de controverses que la presse 
		allemande a largement reprises, certains d&eacute;tracteurs n'h&eacute;sitant pas &agrave; 
		op&eacute;rer des comparaisons entre le mod&egrave;le autocratique d'Alexandre et 
		celui d'Hitler.<br>
		Dans le projet propose par l'artiste, l'homme figure change peu, mais le 
		point de vue n'est plus le m&ecirc;me, il faut multiplier par quatre les 
		dimensions et r&eacute;&eacute;quilibrer les volumes, affiner les dessous de la 
		sculpture. Un ours et un petit personnage viennent enrichir la ville.<br>
		En 1965, Ecbatane faisait suite &agrave; une commande du CIFOM, Centre 
		d'Information des Fontes Moul&eacute;es, cr&eacute;e par le Syndicat g&eacute;n&eacute;ral des 
		fondeurs de France et la Chambre syndicale des producteurs de fontes 
		neuves. Celle-ci doit d&eacute;montrer les possibilit&eacute;s du polystyr&egrave;ne expans&eacute; 
		dans les techniques de moulage et de fonte. Si le th&egrave;me est choisi par 
		Ipousteguy, le mat&eacute;riau de <a href="photogallery/ipoust/phot3.jpg">
		<img border="0" src="photogallery/ipoust/phot3m.jpg" width="318" height="450" align="left"></a>la 
		maquette grandeur nature lui est impos&eacute;.<br>
		D&eacute;couper des plaques de polystyr&egrave;ne expans&eacute;, en projeter les points 
		d'appuis pour repartir les noyaux de la structure, tel est le travail 
		effectue. L'utilisation de cette mati&egrave;re fait pr&eacute;valoir des lors un 
		travail sur le fractionnement du volume, un montage par assemblage.<br>
		Les contraintes physiques, les dimensions de la porte de son atelier et 
		plus tard cette volont&eacute; esth&eacute;tique dans l'&eacute;laboration de certaines 
		&oelig;uvres ont habitu&eacute; Ipousteguy &agrave; ce genre d'exercice.<br>
		Du mod&egrave;le Ecbatane en polystyr&egrave;ne dont le poids atteint six kilos, une 
		version en fonte de deux tonnes et demi est tir&eacute;e. Cette d&eacute;monstration 
		affirme l'&eacute;largissement des pr&eacute;c&eacute;d&eacute;s de fonte adapt&eacute;es &agrave; la sculpture 
		monumentale.<br>
		Ipousteguy r&eacute;alise les transformations d'Ecbatane en Italie, dans la 
		cour de la fonderie Tesconi &agrave; Pietrasanta. Il b&eacute;n&eacute;ficie dans ce lieu des 
		m&ecirc;mes conditions d'orientation que L'Homme construit sa ville &agrave; Berlin. 
		L'ensoleillement de la sculpture reste l'une des principales 
		pr&eacute;occupations de l'artiste pour son int&eacute;gration au site de l'ICC.<br>
		Ipousteguy d&eacute;cide d'augmenter de quinze m&egrave;tres la distance entre la 
		sculpture et le b&acirc;timent ICC, &eacute;quivalent &agrave; l'&eacute;loignement de deux 
		piliers. Il en limite ainsi la puissance et b&eacute;n&eacute;ficie d'un m&ecirc;me 
		&eacute;clairage pour la ville et l'homme. Le 13 juillet 1980, date de 
		l'installation de la sculpture, l'artiste pr&eacute;cise dans un discours :<br>
		« Je vous affirme, en tout cas, que cette r&eacute;alisation n'est pas con&ccedil;ue 
		en un face &agrave; face avec le Palais des congres et qu'elle se refuse &agrave; le 
		d&eacute;fier comme certains l'auraient souhaite. « Je fais allusion ici aux 
		interventions qui furent faites pour que la statue soit orient&eacute;e 
		diff&eacute;remment afin que le personnage se dirige vers l'&eacute;difice.<br>
		« Je m'en suis tenu a mon id&eacute;e premi&egrave;re car je pense que si un homme 
		peut sortir d'une maison c'est qu'il a d&eacute;j&agrave; eu la possibilit&eacute; d'y 
		entrer. Cela est &eacute;vident alors que le contraire ne l'est pas. Car un 
		homme peut p&eacute;n&eacute;trer dans une maison et ne jamais en sortir. Cette maison 
		se nomme une prison. Et je sais bien que dans votre esprit, gens de 
		Berlin, ce palais de l'ICC est bien le contraire d'une prison. C'est un 
		lieu &eacute;minent de libres rencontres et de concertations.<br>
		« Le personnage statufie sur la Vortplatz n'est donc ni un prisonnier 
		honteux, ni un guerrier farouche. Ce n'est pas non plus un dieu, une 
		idole, ni quelque d&eacute;l&eacute;gu&eacute; &agrave; notre soumission. Ce n'est qu'un homme.<br>
		« Un homme en train de se lever du sol pour se joindre a son &oelig;uvre : la 
		cit&eacute;. La cit&eacute; que ses mains et son esprit contribuent &agrave; b&acirc;tir... »<br>
		Par ailleurs les d&eacute;fenseurs du projet, dont Dieter Ruckhaberle, &agrave; cette 
		&eacute;poque directeur de la Staatliche Kunsthalle, envisagent d'augmenter la 
		hauteur de la sculpture de 6,60 m a 20 m. Pour des raisons financi&egrave;res, 
		cet agrandissement n'est pas r&eacute;alis&eacute;. L'homme construit sa ville poss&egrave;de 
		n&eacute;anmoins des dimensions monumentales. Le poids de 25 &agrave; 30 tonnes est 
		reparti sur deux socles : un socle de 3 m sur 2 re&ccedil;oit Alexandre, un 
		autre de 2 m sur 2 supporte la ville.<br>
		L'obligation de d&eacute;velopper l'&oelig;uvre en fonction de ces deux piliers 
		porteurs &eacute;tait imp&eacute;rative puisque le projet de l'ICC comprend un parking 
		pr&eacute;vu sous la sculpture.<br>
		Ipousteguy s'est assure de la r&eacute;sistance du bronze, en pla&ccedil;ant &agrave; 
		l'int&eacute;rieur de la ville une armature de fer recouverte de bronze. <br>
		Au moyen de photomontages, le sculpteur a pris en compte l'architecture 
		de l'ICC, r&eacute;alis&eacute;e par Ralph Schuller et Ursula Schuller-Witte. 
		L'int&eacute;gration de la sculpture sur la Vortplatz est d&eacute;termin&eacute;e par les 
		rapports de cette fa&ccedil;ade &agrave; laquelle Alexandre tourne le dos. La 
		puissance de l'architecture de l'ICC met en valeur l'avancement du 
		fronton et le d&eacute;coupage des rythmes de sa fa&ccedil;ade. <br>
		Dans le projet initial des architectes, deux passerelles joignent le 
		b&acirc;timent &agrave; un h&ocirc;tel situ&eacute; sur la place. Cette derni&egrave;re se distingue par 
		la disparit&eacute; stylistique des constructions qui l'entourent. Parmi 
		celles-ci figure une architecture de fer &eacute;voquant la Tour Eiffel dont 
		les rythmes a&eacute;riens r&eacute;pondent &agrave; ceux de la fl&egrave;che.<br>
		Les th&egrave;mes soulev&eacute;s par l'histoire d'Ecbatane, la derni&egrave;re capitale 
		perse de l'est de la M&eacute;die conquise par Alexandre au printemps de 
		l'ann&eacute;e 330 avant J&eacute;sus-Christ, mettent en valeur plusieurs 
		caract&eacute;ristiques de cette histoire mythique et r&eacute;elle d'un homme face &agrave; 
		une ville.<br>
		L'image du conqu&eacute;rant v&eacute;hicul&eacute;e par Alexandre devient celle d'un 
		f&eacute;d&eacute;rateur qui adopte les m&oelig;urs des Perses et se distingue par sa 
		volont&eacute; de pacification.</span></font><font face="Trebuchet MS"><span lang="fr"><br>
		Le cadre et l'enjeu historiques portent sur Ecbatane, sur les principes 
		de sa construction ouverte malgr&eacute; ses sept enceintes et sur la dimension 
		cosmique n&eacute;anmoins humaine de son organisation. Dans Ecbatane, l'artiste 
		d&eacute;veloppe cette th&eacute;matique en repr&eacute;sentant la ville par un volume 
		sph&eacute;rique divise en sept cercles et couvert descriptions de chiffres de 
		1 &agrave; 20. L'Homme construit sa ville en garde la m&ecirc;me trame, mais enrichie 
		de modifications.</span></font><font face="Trebuchet MS"><span lang="fr"> 
		La structure est beaucoup plus ouverte, privil&eacute;giant le point de vue en 
		contre-plong&eacute;e d'une ville id&eacute;ale et stylis&eacute;e, au symbole historique de 
		la ville d'Ecbatane.<br>
		Le 5 mars 1979, Ipousteguy reprend la figure d'Alexandre &agrave; la fonderie 
		Tesconi &agrave; Pietrasanta en travaillant sur le mod&egrave;le en pl&acirc;tre grandeur 
		r&eacute;elle. II poursuit son travail par la r&eacute;alisation de la ville, en 
		juillet et aout 1979. Le soudage des diff&eacute;rents &eacute;l&eacute;ments est r&eacute;alis&eacute; 
		lors de l'installation de l'&oelig;uvre &agrave; Berlin, le 13 juillet 1980. Le litre 
		L'Homme construit sa ville met en valeur r&eacute;volution de l'homme dans un 
		espace architectural lie &agrave; l'espace-temps &agrave; travers lesquels ils sont 
		confront&eacute;s. Le pr&eacute;sent, le pass&eacute; et l'avenir sont les grilles de lecture 
		de cette &oelig;uvre, qui associe la figure de l'homme &agrave; la ville.<br>
		Ipousteguy a augmente le caract&egrave;re massif d'Alexandre en &eacute;largissant les 
		&eacute;paules et les gangues dont il est envelopp&eacute;. La t&ecirc;te tripl&eacute;e est 
		centr&eacute;e &agrave; l'int&eacute;rieur d'un casque divis&eacute; en deux parties sym&eacute;triques.</span></font><font face="Trebuchet MS"><span lang="fr"><br>
		La posture hi&eacute;ratique du personnage est accentu&eacute;e par l'&eacute;crasement des 
		formes autour des trois visages lui refusant ainsi toute possibilit&eacute; de 
		mouvement. L'ombre de ces gigantesques &oelig;ill&egrave;res masque parfois les 
		d&eacute;tails des visages. Sa cuirasse est un embo&icirc;tement de plaques 
		m&eacute;talliques &eacute;paisses. Le dos se caract&eacute;rise par une morphologie informe, 
		d'o&ugrave; s'&eacute;chappent le troisi&egrave;me bras et la manche qui lui est rattach&eacute;e. 
		La troisi&egrave;me main empoigne un bloc de m&eacute;tal carr&eacute;, formant une sorte 
		d'&eacute;tau.<br>
		La jambe droite en plein &eacute;lan, coup&eacute;e &agrave; mi-cuisse, accentue l'importance 
		de la liaison entre l'espace de la sculpture, le site urbain et celui du 
		spectateur.<br>
		La cuisse repli&eacute;e et le pied nu d&eacute;coll&eacute; du sol accompagnent le mouvement 
		du bras et des mains dirig&eacute;s vers la ville symbolisant la marche de 
		l'homme.<br>
		D&eacute;voilant les difficult&eacute;s rencontr&eacute;es pendant l'ex&eacute;cution du mod&egrave;le en 
		pl&acirc;tre &agrave; grande &eacute;chelle, Ipousteguy explique avoir recommence seize fois 
		la cuisse et quatorze fois le p</span></font><a href="photogallery/ipoust/phot1.jpg"><img border="0" src="photogallery/ipoust/phot1m.jpg" width="427" height="400" align="right"></a><font face="Trebuchet MS"><span lang="fr">ied. 
		L'affirmation de la puissance monumentale d'Alexandre, en position de 
		force face &agrave; la ville, s'exprime par le mouvement des mains. La position 
		de la main gauche est d&eacute;cisive, dans la mesure o&ugrave; l'orientation de la 
		paume et l'&eacute;cartement des doigts &eacute;voquent un mouvement de pr&eacute;hension et 
		de don. Les deux petites plaques d&eacute;coup&eacute;es qu'elle renferme accusent le 
		caract&egrave;re inachev&eacute; de l'homme.<br>
		A l'oppos&eacute;, les entailles du pied &eacute;voquent des cicatrices manifestant le 
		pouvoir de destruction v&eacute;hicule par cette force. Le mouvement de 
		porte-&agrave;-faux de ce pied accompagne la dynamique sur laquelle la ville 
		est construite.<br>
		La structure m&eacute;tallique de la ville en construction s'ordonne sur le 
		mouvement ascendant de la « fl&egrave;che ». Il part du pied de la sculpture 
		pour se terminer en pointe. La ville se comprend comme un assemblage 
		d'&eacute;chafaudages entrem&ecirc;l&eacute;s &agrave; une charpente, dont le noyau, qu'lpoust&eacute;guy 
		nomm&eacute; « ch&acirc;teau », est en fait une pyramide renvers&eacute;e. La rotation de 
		cette structure sur elle-m&ecirc;me procure la sensation d'un d&eacute;s&eacute;quilibr&eacute;, 
		accentu&eacute; par la pr&eacute;sence d'hommes, appel&eacute;s par l'artiste « les soldats 
		du travail ».<br>
		Les casques sont des &eacute;l&eacute;ments distinctifs de ces petites grappes 
		humaines parsem&eacute;es sur les parois de la structure &eacute;tag&eacute;e. Ces hommes 
		paraissent emprisonnes dans des canaux. La lecture en est tr&egrave;s visible 
		pour les deux figures a la base de la pyramide tronqu&eacute;e et renvers&eacute;e, de 
		m&ecirc;me pour celle qui est isol&eacute;e, install&eacute;e sur son sommet. Ces canaux 
		rappellent ceux utilises pour« l'alimentation » lors de la fonte du 
		bronze. La chute de certains ouvriers du « ch&acirc;teau » participe &agrave; 
		entretenir le cycle ferm&eacute; animant la construction d'une ville, et pour 
		l'artiste agrandissement et progression sont synonymes de destruction. 
		Le th&egrave;me du travail est ainsi associe a celui de la ville, dans une 
		relation m&ecirc;lant le cycle de la construction a celui de la destruction, 
		dans un circuit visuel ferm&eacute;. L'importance des plaques de m&eacute;tal apparait 
		clairement dans les moyens que les ouvriers emploient &agrave; l'&eacute;laboration de 
		la ville. La pr&eacute;sence de lettres et de chiffres sur l'ensemble de la 
		construction, sont des rep&egrave;res pour l'assemblage des plaques et des 
		poutres.<br>
		L'affirmation de l'artiste, « la projection de l'homme, ce sont des 
		nombres!» est aussi trait&eacute;e sur un mode radicalement diff&eacute;rent dans le 
		bandeau portant l'inscription 213, arbor&eacute; par la figure de proue de la 
		ville : le personnage de Nante Eckensteher, Nante symbolise le h&eacute;ros 
		d'Adolf Glassbrenner, il repr&eacute;sente &agrave; la fois un Gavroche berlinois et 
		un autoportrait d'Ipoust&eacute;guy. Cette figure populaire et celle d'un ours 
		rappelant l'embl&egrave;me de Berlin sont toutes deux des &eacute;l&eacute;ments offerts par 
		l'artiste &agrave; la ville. Il explique lui-m&ecirc;me l'effet produit par la figure 
		de Nante dans l'introduction « d'une mesure de comparaison avec le 
		personnage qui, de ce fait, semble plus grand encore. II sert aussi de 
		cariatide, de support a la ville ». Eckensteher, que l'on peut traduire 
		par celui qui regarde au coin de la rue, personnalis&eacute; un ouvrier ch&ocirc;meur 
		commentateur politique et prend a contre-pied le th&egrave;me du travail 
		soulev&eacute; par L'Homme construit sa ville. Ce personnage est proche de 
		notre Gavroche, par le gout de la d&eacute;rision et nationaliste comme il se 
		devait en 1848. D'autre part, pratiquement &agrave; l'&eacute;chelle humaine, Nante 
		coiff&eacute; d'une casquette est le personnage dont le spectateur peut se 
		sentir le plus proche. Le clin d'&oelig;il ainsi que sa bonhomie rieuse lui 
		donnent une distance plastique et une identit&eacute; culturelle contrastant 
		avec le reste de l'&oelig;uvre.<br>
		Ipousteguy une fois encore aime &agrave; int&eacute;grer l'enseignement de l'Histoire 
		aux mythes universels.<br>
		L'Ours, qui tient une pomme de pin, se manifeste comme un d&eacute;tail 
		anecdotique et symbolique, en tant qu'embl&egrave;me de Berlin. C'est donc &agrave; la 
		faveur de cette commande qu'Ipoust&eacute;guy aborde l'art monumental. A 
		soixante ans, il rel&egrave;ve le d&eacute;fi de ce travail gigantesque qui ne peut se 
		r&eacute;aliser qu'apr&egrave;s une int&eacute;gration parfaite du paysage urbain.<br>
		Ce grand projet de dix-huit mois, qui retranscrit l'image d'un homme en 
		&eacute;volution, a s&eacute;duit le sculpteur, et lui a permis de concr&eacute;tiser ses 
		m&eacute;ditations sur l'Antiquit&eacute; et le christianisme.<br>
		Un film des cin&eacute;astes Jacques K&eacute;badian et Franssou Prenant relate 
		l'ex&eacute;cution, le transport et l'installation de cette sculpture 
		monumentale qui a contribue &agrave; rendre c&eacute;l&egrave;bre Ipousteguy dans toute 
		l'Allemagne et jusqu'en Europe centrale.</span></font></p>
		<p style="text-autospace: none" align="justify">
		&nbsp;</p>
		<p style="text-autospace: none" align="center">
		<span lang="fr"><font face="ScriptC" size="6">La mort de l'&eacute;v&ecirc;que</font></span></p>
		<p style="text-autospace: none" align="center">
		<img border="0" src="photogallery/ipoust/eve-3.jpg" width="600" height="370"></p>
		<p style="text-autospace: none" align="center">
		<span lang="fr"><font face="Trebuchet MS"><font size="2">Mat&eacute;riau : 
		Marbre et bronze. <br>
		Dimensions : h. 170 cm ; I. 400 cm ; pr. 250 cm. <br>
		Date 1976</font><br>
&nbsp;</font></span></p>
		<p style="text-autospace: none" align="justify">
		<span lang="fr"><font face="Trebuchet MS"><br>
		En novembre 1975, les autorit&eacute;s eccl&eacute;siastiques am&eacute;ricaines de l'&eacute;glise 
		de Philadelphie demande &agrave; l'artiste de s'int&eacute;resser &agrave; la m&eacute;moire de 
		l'&eacute;v&ecirc;que Neumann, premier eccl&eacute;siastique am&eacute;ricain canonis&eacute; le 19 juin 
		1977. La sculpture doit &ecirc;tre expos&eacute;e au congr&egrave;s international 
		eucharistique &agrave; Philadelphie en aout 1978. Puis install&eacute;e d&eacute;finitivement 
		dans cette ville, soit dans la cath&eacute;drale Saint-Pierre et Saint-Paul, 
		sort aux abords de la tombe de l'&eacute;v&ecirc;que, dans l'&eacute;glise Saint-Pierre.<br>
		N&eacute; en Europe centrale en 1811, saint John Neumann, devient le sup&eacute;rieur 
		de l'ordre des r&eacute;demptionnistes aux &eacute;tats-Unis. En 1852, il est &eacute;v&ecirc;que 
		de Philadelphie et ap&ocirc;tre des humbles. Sa mort tragique survient le 5 
		janvier 1870.<br>
		Le 26 janvier 1976, Ipousteguy d&eacute;finit la pens&eacute;e directrice de son &oelig;uvre 
		en ces termes : « La mort de l'&eacute;v&ecirc;que Neumann dans le d&eacute;nuement et 
		l'indiff&eacute;rence g&eacute;n&eacute;rale ». L'artiste ne subit aucune contrainte quant au 
		mat&eacute;riau &agrave; employer pour r&eacute;aliser la sculpture, et choisit d'unir le 
		marbre et le bronze. Avec la repr&eacute;sentation de l'anatomie humaine, le 
		monument fun&eacute;raire est un des th&egrave;mes principaux du sculpteur. L'&oelig;uvre 
		n'est pas appr&eacute;ci&eacute;e par le clerg&eacute; am&eacute;ricain. Ipousteguy en fait don &agrave; 
		l'&eacute;glise de son village natal, Dun-sur-Meuse, le 1er juillet 1995.<br>
		Dans une lettre du 13avril 1976, Ipousteguy d&eacute;crit la sc&egrave;ne qu'il a 
		repr&eacute;sent&eacute;e : « L'&eacute;v&ecirc;que &eacute;tendu dans la neige est relev&eacute; par une enfant 
		aveugle, tandis que la foule passe, indiff&eacute;rente &agrave; ce spectacle... Il 
		&eacute;tait n&eacute;cessaire &agrave; mon inspiration que l'&eacute;v&eacute;nement se passe en hiver, un 
		jour de neige autant que possi<img border="0" src="photogallery/ipoust/eve-1.jpg" width="259" height="400" align="left">ble, 
		et qu'une enfant y soit engag&eacute;e. La pr&eacute;sence de la neige &eacute;tait pour moi 
		capitale pour la raison que cet &eacute;v&egrave;nement hostile se transmue ici pour 
		recevoir la sc&egrave;ne de puret&eacute; et d'innocence. C'est pourquoi je me suis 
		autoris&eacute; de pr&ecirc;ter au visage de la jeune aveugle celui de ma propre 
		fillette d&eacute;c&eacute;d&eacute;e subitement en novembre 1974 apr&egrave;s avoir &eacute;crit &quot;j'aime 
		Dieu&quot; dans un petit dessin qu'elle offrait. » Quatre parties sont 
		distinctes dans cette &oelig;uvre :<br>
		le corps allonge de l'&eacute;v&ecirc;que,<br>
		le visage de l'aveugle sous les traits de la fille de l'artiste, les 
		jambes d'une « foule repr&eacute;sent&eacute;e d'une fa&ccedil;on allusive et impersonnelle 
		»,<br>
		la neige symbolis&eacute;e par le marbre dont la blancheur donne une unit&eacute; de 
		lieu.<br>
		« Dans le projet initial des d&eacute;s jonchent le sol. Ils portent le chiffre 
		666 donn&eacute; &agrave; la b&ecirc;te dans l'apocalypse de saint Jean et qui rappelle que 
		les soldats romains ont jou&eacute; entre eux la tunique du Christ. »<br>
		Les visages de l'&eacute;v&ecirc;que et le masque de la petite fille constituent le 
		noyau central de l'&oelig;uvre. « L'enfant qui est en communication avec 
		l'&eacute;v&ecirc;que exprime, dans ma d&eacute;monstration, la force du Bien. Cette force 
		s'oppose &agrave; une autre, investie de l'id&eacute;e de violence, repr&eacute;sent&eacute;e par la 
		partie inferieure d'un uniforme d'arm&eacute;e ou de police et qui semble 
		interdire aux passants l'acc&egrave;s du moribond. » L'&eacute;v&ecirc;que Neumann a trois 
		visages ; « le premier volontaire et optimiste, enfoui dans la neige, 
		est celui de sa lutte quotidienne pour sa foi. Du second, tourment&eacute; par 
		l'agonie, se d&eacute;colle celui, enfin apaise, de sa r&eacute;demption tel qu'il est 
		per&ccedil;u par la petite fille qui, du coup, miraculeusement recouvre la vue. 
		» « Quand on se place &agrave; gauche de la sculpture, on remarque que le 
		visage du &quot;combat quotidien&quot; est domin&eacute; par le symbole de l'infini, en 
		forme de 8, dessin&eacute; par les calottes sacerdotales. La main gauche de 
		l'&eacute;v&ecirc;que pr&eacute;alablement vide, ne me semblait pas porter son message avec 
		assez de conviction. J'aurais voulu exalter bien davantage la constante 
		chaleur humaine qui irradiait de cet homme, En fait, il me fallait 
		exprimer une tendresse qui fasse unit&eacute; avec celle de la petite fille, 
		dont la main gauche, secourable, est rendue visible &agrave; travers la 
		poitrine de l'&eacute;v&ecirc;que... Le 23juin 1976, au soir, m'est venue l'id&eacute;e de 
		d&eacute;poser dans la main de l'&eacute;v&ecirc;que un oiseau bless&eacute;... L'&eacute;v&ecirc;que &eacute;tait un 
		&ecirc;tre si bon, qu'au moment de son agonie, il aurait encore trouv&eacute; la 
		force de secourir un oiseau bless&eacute;...» L'id&eacute;e de masque ou de double 
		visage sera reprise dans d'autres sculptures, Femme au bain, Sc&egrave;ne 
		comique de la vie moderne. Le sculpteur, comme Janus, a deux visages 
		puisque l'avenir et le pass&eacute; sont toujours pr&eacute;sents &agrave; ses yeux.<br>
		L'&oelig;uvre refus&eacute;e par le comit&eacute; a sans doute &eacute;t&eacute; ressentie trop cruelle et 
		violente, d'une audace incomprise, trop &eacute;loign&eacute;e des « bondieuseries » 
		et manquant de n&eacute;on » ajoute Ipousteguy avec humour.<br>
		<img border="0" src="photogallery/ipoust/meve-2.jpg" width="680" height="512"></font></span></p>
		<p style="text-autospace: none" align="justify">
		<font face="Trebuchet MS"><span lang="fr"><br>
&nbsp;</span></font></p>
      <p class="MsoNormal" style="text-align: right"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span lang="fr"><i><font size="6"><a href="art_in1.htm">Retour&nbsp;</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font></i></span></p>
    </form></td>
  </tr>
</table>
<p align="center"><small>
<font size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --></font> <i>&nbsp;</i></small></p>
<p align="center">&nbsp;</p>
<p class="MsoNormal" align="center"><span lang="fr" style="font-family: Arial">
<font size="2">&#9835;&nbsp; Beethoven : Symphonie nº 3, &quot;Eroica&quot; &nbsp;</font></span></p>

</body>

</html>
