<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="enf_ar_rod_po_an_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>La Porte</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Rach_conc.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/1main%20fin.jpg" style="background-attachment: fixed">

<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-63pt;top:.75pt;width:825pt;height:46.5pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="79%" id="table1">
	<tr>
		<td align="center" height="50">
		<p align="right">
		<img border="0" src="photogallery/frise/jard%203.gif" width="127" height="50"><img border="0" src="photogallery/frise/jard%203.gif" width="127" height="50"><img border="0" src="photogallery/frise/jard%203.gif" width="127" height="50"><img border="0" src="photogallery/frise/jard%203.gif" width="127" height="50"><img border="0" src="photogallery/frise/jard%203.gif" width="127" height="50"><img border="0" src="photogallery/frise/jard%203.gif" width="127" height="50"><img border="0" src="photogallery/frise/jard%203.gif" width="127" height="50"><img border="0" src="photogallery/frise/jard%203.gif" width="127" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-84px;top:1px;width:1104px;height:66px'><img
width=1104 height=66 src="enf_ar_rod_po_an_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<table border="0" cellpadding="0" cellspacing="0" width="948" id="table2">
  <tr>
    <td width="135" align="center">
    <p dir="ltr"><img border="0" src="photogallery/rodin/ico-rod2.jpg" 
 width="300" height="281" 
 alt="Jeanclos - Disque (hommage &agrave; Rodin) 1988 - 70x61x13 cm">&nbsp; </td>
    <td align="center" width="648"><span lang="fr">
    <font face="ScriptC" size="7">Auguste Rodin</font></span></td>
  </tr>
  <tr>
    <td width="948" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="858" 
height="23" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" height="23" width="858">
    <h4>&nbsp;
    </h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="892" 
height="190" id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 height="190">
    &nbsp;<p>&nbsp;</td>
    <td valign="top" width="1" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" height="190"></td>
    <td valign="top" width="810" height="190" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" style="text-indent: 35.4pt">
    <span style="font-size: 12.0pt; font-family: Times New Roman">&nbsp;</span>&nbsp; </p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <font face="ScriptC" size="6">A propos de la Porte</font></p>
    <p class="MsoNormal" style="text-align: right"><span lang="fr"><i>
	<font size="2">La souffrance, c'est le 
    sacrement de la vie</font></i></span></p>
    <p class="MsoNormal" style="text-align: justify">&nbsp;</p>
    <p class="MsoNormal" style="text-align: justify"><font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font><font 
 face="Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;
    <span lang="FR">L'<i><span style="text-transform: uppercase">Â</span>ge 
    d'airain </i>et d'autres &oelig;uvres expos&eacute;s au salon de 1877, ont impos&eacute; l'art 
    de Rodin sur le public fra<img border="0" src="photogallery/rodin/AgeAirain.jpg" alt="L'Age d'airain, 1877, pl&acirc;tre 182,7x68,5x61,3 cm. Mus&eacute;e Rodin" align="left" width="204" height="340">n&ccedil;ais, 
    et renforc&eacute; ses relations avec les personnalit&eacute;s importantes de la soci&eacute;t&eacute;. 
    Le 16 ao&ucirc;t 1880 Rodin re&ccedil;oit une commande de r&eacute;aliser dans un d&eacute;lai de trois 
    ans un mod&egrave;le de porte monumentale destin&eacute;e au mus&eacute;e de l'art d&eacute;coratif. Les 
    rapports officiels d&eacute;signent un d&eacute;cor de bas-reliefs illustrant la <i>Divine 
    Com&eacute;die</i> de Dante. Le 20 octobre 1881 indique son intention d'ajouter 
    deux figures plac&eacute;es de part et d'autre qui mesurera d&eacute;finitivement 6,35 
    m&egrave;tres de hauteurs et de 4 m&egrave;tres de large et 1 m&egrave;tre de profondeur. Le 3 
    janvier 1883, l'inspecteur des Beaux-Arts Roger Ballu est surpris, dans 
    l'atelier de Rodin, de fragments de portes pour une porte sans &eacute;gal, bien 
    qu'au XIX<sup>e</sup> si&egrave;cles plusieurs portes furent ex&eacute;cuter dans le sens 
    d&eacute;coratif. Le 13 novembre 1883, un autre rapport confirme le mode de travail 
    de cette porte, il modelait des figures qu'il fixait par groupe sur les 
    panneaux de la Porte. Il n'y avait aucun plan pr&eacute;fix&eacute;, mais une 
    exp&eacute;rimentation esth&eacute;tique directe sur l'&oelig;uvre. La porte fut abandonn&eacute;e vers 
    la fin de 1884, au d&eacute;pend d'autres &oelig;uvres comme les <i>Bourgeois de Calais.</i> 
    Le travail fut repris &agrave; la fin de 1887, et avance au ralenti jusqu'&agrave; la 
    seconde moiti&eacute; de 1888. De sa vie il ne verra pas le coulage en bronze de 
    son &oelig;uvre. En 1926 la Porte fut coul&eacute; pour la premi&egrave;re fois pour Jules 
    Mastbaum, cr&eacute;ateur du Rodin Museum of Philadelphia, en utilisant le proc&eacute;d&eacute; 
    de la fonte au sable. Et en m&ecirc;me temps pour le mus&eacute;e Rodin et le baron 
    Matsukata, un collectionneur de peintures et de sculptures,<img border="0" 
 src="photogallery/rodin/maquporte.jpg" 
 width="306" height="369" align="right" alt="La porte - 16,9x14,1x2,8 cm"> offerts au Mus&eacute;e 
    d'art occidental &agrave; Tokyo. Les autorit&eacute;s allemandes pendant la seconde guerre 
    mondiale a command&eacute; une fonte, qui sera achet&eacute; par le Kunsthaus de Zurich. 
    Enfin, la cinqui&egrave;me Porte command&eacute;e par un m&eacute;c&egrave;ne am&eacute;ricain fut r&eacute;alis&eacute;e de 
    1978&nbsp; &agrave; 1981 selon la technique de la fonte &agrave; cire perdue, apr&egrave;s avoir &eacute;t&eacute; 
    une pi&egrave;ce centrale de l'exposition <i>Rodin rediscovered</i>, &agrave; la National 
    Gallery de Washington en 1981, pour circuler dans les plus grands mus&eacute;es 
    am&eacute;ricains pour prendre enfin sa place au mus&eacute;e de l'universit&eacute; de Stanford, 
    en Californie. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Rodin, &quot;ce mystique de la r&eacute;alit&eacute;&quot; (d'apr&egrave;s Verlaine) qu'il fa&ccedil;onne de ses 
    mains avec des &oelig;uvres refl&eacute;tant un mouvement perp&eacute;tuel ou un &eacute;lan vital. Il 
    cr&eacute;e des relations entre un pass&eacute; et un avenir, le jour et la nuit.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Il avait imagin&eacute; d'abord une division en panneaux comme celle de Ghiberti &agrave; 
    Florence (1425-1452), mais d&egrave;s la deuxi&egrave;me maquette, il abolit toute 
    partition des vantaux, &agrave; l'exemple du Jugement Dernier de la chapelle 
    Sixtine. Quant aux vantaux il &eacute;carta les deux tiers du po&egrave;me de Dante pour 
    ne s'int&eacute;resser qu'&agrave; la partie la plus sombre. Il n'en conserva que quelques 
    personnages identifiables&nbsp;: <i>
    <a href="http://faisceau.unblog.fr/files/2010/04/ledeuama.jpg">Paolo 
    et Francesca</a></i>, <i>
	<a href="http://faisceau.unblog.fr/files/2010/04/ugoletfil.jpg">Ugolin et 
    ses enfants</a></i>, <i><a href="photogallery/rodin/TroisOmb.JPG">les Ombres</a></i>,
    <i><a href="http://faisceau.unblog.fr/files/2010/04/pensfrisdam.jpg">le Penseur</a></i> qui est 
    Dante lui-m&ecirc;me, au sein d'une multitude de figures de tailles diverses. Ces 
    figures &eacute;taient model&eacute;es ind&eacute;pendamment les unes des autres&nbsp;; essay&eacute;es sur 
    les vantaux par un cadre de bois, puis mises &agrave; c&ocirc;t&eacute;. Octave Mirbeau a &eacute;crit 
    dans <i>La France </i>du 18 f&eacute;vrier 1885&nbsp;:</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: .5in">
    <font face="Trebuchet MS">
    <span lang="FR">&laquo;&nbsp;Le sujet choisi par l'artiste est L'<i>Enfer</i> du Dante. 
    Il est encadr&eacute; par d'exquises<a href="http://faisceau.unblog.fr/files/2010/04/ugolrodgran.jpg"><img 
 border="0" src="photogallery/rodin/ugol-rod-mini-mm.jpg" width="400" 
 height="295" 
 alt="Ugolin et ses fils, r&eacute;alis&eacute;e entre 1876 et 1904 ; 1,73 m x 1,40 m x 2,79 m" 
 align="left"></a> moulures dont le style appartient &agrave; cette 
    &eacute;poque ind&eacute;cise et charmante qui va du gothique &agrave; la Renaissance, &eacute;poque 
    gardant le mysticisme de l'un et l'&eacute;l&eacute;gance pa&iuml;enne de l'autre. </span>
	</font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&laquo;&nbsp;C'est parmi les cercles effrayants trac&eacute;s par le po&egrave;te florentin dans 
    les flammes qui ne s'&eacute;teignent jamais et les laves qui bouillonnent toujours 
    qu'il a laiss&eacute; errer librement son imagination. Outre des groupes 
    importants, cette vaste composition lyrique comporte plus de trois cents 
    figures, toutes diff&eacute;rentes d'attitude et de sentiment, exprimant chacune, 
    synth&eacute;tiquement, une forme de la passion, de la douleur et de la mal&eacute;diction 
    humaines. En examinant ces bouches tordues, ces poings convuls&eacute;s, ces 
    pointures haletantes, ces masques &eacute;perdus le long desquels coulent des 
    larmes sans fin, il semble qu'on entend retenir les cris de la D&eacute;solation 
    &eacute;ternelle. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;&nbsp;Au-dessous du Chapiteau de la porte, dans un panneau l&eacute;g&egrave;rement creus&eacute; en 
    vo&ucirc;te, figure Dante tr&egrave;s en saillie et se d&eacute;tachant compl&egrave;tement sur le 
    fond, rev&ecirc;tu de bas-reliefs qui repr&eacute;sentent l'arriv&eacute;e aux enfers. Sa pose 
    rappelle un peu celle du Penseur de Michel-ange. Le Dante est assis, le 
    torse pench&eacute; en avant, le bras droit reposant sur la jambe gauche, et qui 
    donne au corps un inexprimable mouvement tragique. Son visage, terrible 
    comme celui d'un dieu vengeur, s'appuie lourdement sur la main qui s'enfonce 
    dans la chair vers le coin des l&egrave;vres refoul&eacute;es&nbsp;; et ses yeux sombres 
    plongent dans l'ab&icirc;me d'o&ugrave; montent des vapeurs sulfureuses avec la plainte 
    des damn&eacute;s. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;&nbsp;Les battants de la porte sont divis&eacute;s en deux panneaux s&eacute;par&eacute;s chacun par 
    un groupe, formant en quelque sorte marteau. Sur le battant de droite, 
    Ugolin et ses fils&nbsp;; sur celui de gauche, Paolo et Fran&ccedil;oise de Rimini. Rien 
    de plus effrayant que le groupe d'Ugolin. Maigre, d&eacute;charn&eacute;, les c&ocirc;tes 
    saillant sous la peau que trouent les apophyses, la bouche vide et la l&egrave;vre 
    molle, d'o&ugrave; semble tomber, au contact de la chair, une bave de fauve affam&eacute;, 
    il rampe, ainsi qu'une hy&egrave;ne qui a d&eacute;terr&eacute; des charognes, sur les corps 
    renvers&eacute;s de ses fils dont les bras et els jambes inertes pendent &ccedil;a et l&agrave; 
    dans l'ab&icirc;me. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &laquo;&nbsp;A gauche Fran&ccedil;ois de Rimini, enlac&eacute;e au corps de Paolo, fait le plus 
	<a href="http://faisceau.unblog.fr/files/2010/04/maquettem.jpg"><img border="0" 
 src="photogallery/rodin/maquette%20mmm.jpg" width="300" height="458" 
 align="right" 
 alt="La troisi&egrave;me maquette de la porte de l'enfer 1880, pl&acirc;tre, 111,5x75/30 cm"></a>suave 
    et le plus tendre contraste &agrave; ce groupe qui synth&eacute;tise les horreurs de la 
    faim. […] Au-dessus des groupes, Rodin a compos&eacute; des bas-reliefs sur 
    lesquels se d&eacute;tachent des figures en ronde-bosse, des sc&egrave;nes en demi-bosse, 
    ce qui donne &agrave; son &oelig;uvre une perspective extraordinaire. Chaque battant est 
    couronn&eacute; par des masques tragiques, des t&ecirc;tes de furies, des all&eacute;gories 
    terribles ou gracieuses des passions coupables. Au-dessous des groupes, des 
    bas-reliefs encore, sur lesquels saillent des masques de la douleur. Le long 
    du fleuve de boue, des centaures galopent, emportant des corps de femmes qui 
    se d&eacute;battent, se roulent et se tordent sur les croupes cabr&eacute;es&nbsp;; d'autres 
    centaures tirent des fl&egrave;ches sur les malheureux qui veulent s'&eacute;chapper, et 
    l'on voit des femmes, des prostitu&eacute;es, emport&eacute;es dans des chutes rapides, se 
    pr&eacute;cipiter et tomber, la t&ecirc;te dans la fange enflamm&eacute;e.&nbsp;&raquo; </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    La porte repr&eacute;sente l'histoire d'une immense chute pr&eacute;destin&eacute;e, celle de 
    l'homme perdu. Les figures qui hantent cet univers semblent plonger dans cet 
    ab&icirc;me de souffrances et de d&eacute;solation qui couvrent les vantaux. L'homme qui 
    tombe cherche en vain &agrave; se raccrocher au tympan de la <i>Porte</i>, et ne 
    retrouve un &eacute;quilibre pr&eacute;caire que lorsqu'il porte dans ses bras la femme 
    accroupie dans le groupe <i>Je suis belle</i>. Les ailes du petit G&eacute;nie 
    b&eacute;nissant ne suffisent plus &agrave; l'arracher &agrave; cette tourmente, tandis que 
    Mercure, m&eacute;diateur entre le monde humain et el monde divin, est pr&eacute;sent&eacute; 
    dans le vantail droit, en plong&eacute;e, les bras largement &eacute;cart&eacute;s, en un signe 
    v&eacute;h&eacute;ment d'abandon et d'impuissance. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    La porte se r&eacute;v&eacute;la &ecirc;tre, pour le sculpteur, un immense champs 
    d'investigation des passions et des souffrances de l'homme perdu, &agrave; la 
    recherche d&eacute;sesp&eacute;r&eacute; d'un autre que lui-m&ecirc;me. La tradition classique faisait 
    de la douleur une vertu, quelque chose de supportable, d'exemplaire, 
    d'h&eacute;ro&iuml;que de mesur&eacute;, afin surtout d'&eacute;viter de tomber dans un d&eacute;bordement 
    d'expression. Avec Rodin, la douleur devient un sentiment humain, un cri qui 
    rejoint le spectateur au plus profond de lui-m&ecirc;me. <i>Le Cri</i>, la <i>T&ecirc;te 
    de la Douleur</i>, qui n'est autre que celle d'un enfant d'<i>Ugolin</i> et 
    de <i><a href="photogallery/rodin/EnfProd.JPG">L'Enfant prodigue</a></i>, 
    concentrent sur un visage toute la crispation qui r&eacute;sulte de cette 
    difficult&eacute; &agrave; &ecirc;tre. Il y a une tension d&eacute;sesp&eacute;r&eacute;e dans le fils d'<i>Ugolin</i>, 
    tension, esp&eacute;rance d'un retour dans le cas de
    <a href="photogallery/rodin/EnfProd.JPG">L'<i>Enfant prodigue</i></a><i>&nbsp;</i>; 
    car il y a dans la douleur une possibilit&eacute; de renaissance. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Rodin choisi pour Ugolin de le mettre &agrave; quatre, et ramass&eacute; au-dessus de ses 
    enfants, cet homme affam&eacute;. L'id&eacute;e pourrait lui en &ecirc;tre venue &agrave; la fois de 
    l'image de Gustave Dor&eacute;, qui le montrait tel dans son &eacute;dition illustr&eacute;e de 
    l'Enfer de Dante, et de tr&egrave;s nombreuses sculptures de Barye de b&ecirc;tes 
    d&eacute;vorant d'autres b&ecirc;tes&nbsp;&nbsp;&nbsp; &nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Les <i><a href="photogallery/rodin/TroisOmb.JPG">Trois Ombres</a></i> un nombre 
    de trois comme les trois Gr&acirc;ces antiques et de certaines Trinit&eacute;s 
    m&eacute;di&eacute;vales, des trois Vertus th&eacute;ologales, des triples anges venus visiter 
    Abraham ou des Rois mages.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: .5in">
    <font face="Trebuchet MS">
    <span lang="FR"><a href="photogallery/rodin/LeDeses.JPG">Le <i>D&eacute;sespoir</i></a> 
    &ndash; cette femme assise qui se prend le pied droit dans le haut du vantail 
    gauche &ndash; s'agit-il de d&eacute;sespoir ou de plaisir sexuel&nbsp;? C'est &agrave; cette 
    ambivalence que le sculpteur contraint la plupart des figurants de la <i>
    Porte de l'Enfer</i> expiatoire de Dante. </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: .5in">
    <font face="Trebuchet MS">
    <span lang="FR">Le groupe des <i><a href="photogallery/rodin/gemo.JPG">
    M&eacute;tamorphoses d'Ovide</a></i> qui se retrouve dans le coin droit du fronton 
    de <img border="0" src="photogallery/rodin/photo-rodm.jpg" width="400" 
 height="456" align="left" 
 alt="Rodin devant La Porte de L'Enfer se refl&eacute;tant dans un miroir, 1887">la Porte, mais retourn&eacute; et laissant appara&icirc;tre le dos vertical de la 
    femme couvrant sexuellement sa partenaire, est ici montr&eacute; devant le pl&acirc;tre 
    de la <i>Porte de l'Enfer</i>. S'&eacute;tant inspir&eacute; d'un couple de mod&egrave;les 
    homosexuels, il avait d'abord song&eacute; &agrave; l'intituler &quot;les G&eacute;meaux&quot; et, sur une 
    autre photographie, il ajouta d'ailleurs le dessin d'un arc de cercle 
    sugg&eacute;rant l'envo&ucirc;tement c&eacute;leste de ce signe zodiacal d'o&ugrave; lui vint l'id&eacute;e 
    d'une pareille compl&eacute;mentarit&eacute;. Ce duo narcissique ne symbolise-t-il pas le 
    d&eacute;doublement de l'artiste qui agit et regarde agir, qui, acteur et 
    spectateur, sujet et objet, d&eacute;voreur et d&eacute;voy&eacute;, devient voyeur et 
    visionnaire&nbsp;?&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p align="justify"><span lang="FR" 
 style="font-size: 12.0pt; font-family: Trebuchet MS">
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><font 
 face="Trebuchet MS"><span lang="FR" style="font-size: 12.0pt">&nbsp; 
    &laquo;&nbsp;Rodin cr&eacute;a ces gestes, &eacute;crivait Rilke, […]. Il fit porter &agrave; des centaines 
    de figures &agrave; peine plus grandes que ses mains, la vie de toutes les 
    passions, la floraison de tous les plaisirs et le poids de tous les vices. 
    Il cr&eacute;a des corps qui se touchaient pourtant et tenaient ensemble comme des 
    b&ecirc;tes qui se sont entre-mordues, et ils tombent ainsi qu'une chose dans un 
    ab&icirc;me&nbsp;; des corps qui &eacute;coutaient comme des visages et qui prenaient leur 
    &eacute;lan comme des bras, pour lancer&nbsp;; des cha&icirc;nes de corps, des guirlandes et 
    des sarments, et de lourdes grappes de formes humaines dans lesquelles 
    montait la s&egrave;ve sucr&eacute;e du p&eacute;ch&eacute;, hors des racines de la douleur.&nbsp;</span></font></p>
	<p class="MsoNormal" style="text-indent: 35.4pt">
    <font face="Trebuchet MS">-<span lang="fr"> </span></font><span lang="fr">
	<font face="Trebuchet MS"><a href="enf_ar_ro_po_im.htm">D&eacute;tail de la porte</a>
	</font></span></p>
	<p class="MsoNormal" style="text-indent: 35.4pt">
    <span lang="fr">
    <font face="Trebuchet MS">- <a href="enf_ar_ro_ar.htm">L'art de Rodin</a></font></span></p>
	<p class="MsoNormal" style="text-indent: 35.4pt">
    <span lang="fr"><font face="Trebuchet MS">-<a href="http://faisceau.unblog.fr/files/2010/04/sakounpor.wmv"> La porte dans le spectacle 
	&quot;Sakountala&quot; de Pietragalla&nbsp; </a></font></span></p>
    <p align="justify">&nbsp;</p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">&nbsp;<p class="MsoNormal" style="text-indent: 35.4pt" align="right">
    <i><font size="6"><a href="enf_ar_ro_po_im.htm">Retour</a></font></i></td>
  </tr>
</table>
<p class="MsoNormal" style="text-indent: 35.4pt" align="center">
<font face="Arial" size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>

<p class="MsoNormal" align="center"><span lang="FR">
<font size="2" face="Arial">&#9835;&nbsp;: Serghe&iuml; Rachmaninov&nbsp;: Concerto pour 
piano &numero; 2</font></span></p>

</body>

</html>
