<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="enf_ar_vdew_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Van der Weyden</title>
<bgsound src="musique/nisi_domini2.aif" loop="-1">
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
div.Section1
	{page:Section1;}
div.Section2
	{page:Section2;}
div.Section3
	{page:Section3;}
div.Section4
	{page:Section4;}
div.Section5
	{page:Section5;}
div.Section6
	{page:Section6;}
</style>
<![endif]--><!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body style="background-attachment: fixed" background="fond/main2.jpg">

<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-175.5pt;top:.75pt;width:975pt;height:38.25pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/fri-wey.jpg" width="624" height="50"><img border="0" src="photogallery/frise/fri-wey.jpg" width="659" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-234px;top:1px;width:1304px;height:55px'><img
width=1304 height=55 src="enf_ar_vdew_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>

<table border="0" cellpadding="0" cellspacing="0" width="891" id="table4">
  <tr>
    <td width="153" align="center">
    <p dir="ltr">
    <img border="0" src="photogallery/enfer/weyden/tete-chr.jpg" width="286" height="300"></td>
    <td align="center" width="605"><span lang="fr"><font face="ScriptC" 
 size="7">Van der Weyden &nbsp;</font></span></td>
  </tr>
  <tr>
    <td width="891" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="751" 
id="table5">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="751">
    <h4><span lang="fr">
    &nbsp;
    </span></h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="925" 
id="table6">
  <tr>
    <td valign="top" width="55" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="0" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="869">&nbsp;<p 
 class="MsoNormal" align="center" 
 style="text-align: center; line-height: normal; margin-top: 13.0pt">
	<span lang="FR" style="font-family: ScriptC"><font size="6">Rogier Van Der 
	Weyden</font></span></p>
	<p align="center"><font face="ScriptC" size="6">Le retable du jugement 
	dernier</font></p>
	<p align="center"><font face="Trebuchet MS" size="4">1445-49 ; 5,46m x 2,25m
	</font></p>
	<p><span lang="fr"><font face="Trebuchet MS">Cette page contient : </font>
	</span></p>
	<ul>
		<li><span lang="fr"><font face="Trebuchet MS">
		<a href="#Le_retable_ferme">Le retable ferm&eacute;</a></font></span></li>
		<li><span lang="fr"><font face="Trebuchet MS">
		<a href="#Le_panneau_ouvert">Le panneau ouvert </a></font></span></li>
		<li><span lang="fr"><font face="Trebuchet MS"><a href="#Le_Christ_">Le 
		Christ</a></font></span></li>
		<li><span lang="fr"><font face="Trebuchet MS">
		<a href="#La_mere_et_le_precurseur">La m&egrave;re et le pr&eacute;curseur</a></font></span></li>
		<li><span lang="fr"><font face="Trebuchet MS">
		<a href="#Les_douze_temoins_">Les douze t&eacute;moins</a></font></span></li>
		<li><span lang="fr"><font face="Trebuchet MS"><a href="#Les_anges_">Les 
		anges</a></font></span></li>
		<li><span lang="fr"><font face="Trebuchet MS">
		<a href="#La_germination_des_ressuscites">La germination des ressuscit&eacute;s</a></font></span></li>
		<li><span lang="fr"><font face="Trebuchet MS">
		<a href="#Larchange_du_jugement">L'archange du jugement</a></font></span></li>
		<li>
		<p align="justify"><span lang="fr"><font face="Trebuchet MS">
		<a href="#Le_departage_des_c&oelig;urs_">Le d&eacute;partage des c&oelig;urs&nbsp; </a></font></span></li>
		<li>
		<p align="justify"><span lang="fr"><font face="Trebuchet MS">
		<a href="#La_chute_des_damnes">La chute des damn&eacute;s</a></font></span></li>
		<li>
		<p align="justify"><span lang="fr"><font face="Trebuchet MS">
		<a href="#Au_seuil_du_Paradis">Au seuil du paradis</a></font></span></li>
		<li>
		<p align="justify"><span lang="fr"><font face="Trebuchet MS">
		<a href="#Une_promesse_de_resurrection">Une promesse de r&eacute;surrection</a></font></span><br><br>&nbsp;</li>
	</ul>
	<p align="justify">&nbsp;</p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune017.jpg">
	<img border="0" src="photogallery/enfer/weyden/petite.jpg" width="742" height="309"></a><br>
	<br>Cet retable fut r&eacute;alis&eacute; entre 1445 et 1449 par Rogier Van Der Weyden, 
		pour la ‘‘<a href="http://bibliolb.unblog.fr/files/2010/04/beaune001.jpg">grande chambre des pauvres</a>'' de l'H&ocirc;tel-Dieu de Beaune, sous 
		la commande du chancelier Nicolas Rolin fondateur de l'hospice en 
		question, et le volet gauche du retable ferm&eacute; le repr&eacute;sente en peinture, 
		sa largeur est de 5,46 m et de hauteur 2,25 m.</font></span></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">(<a href="photogallery/enfer/weyden/hist.pdf">L'histoire 
	du retable</a>)<br><br><b>
	<a name="Le_retable_ferme">Le retable ferm&eacute; </a>:&nbsp;&nbsp;&nbsp;&nbsp; </b>
	(<a href="http://bibliolb.unblog.fr/files/2010/04/beaune017.jpg">Le panneau 
	en grande dimension</a>)<br><br>Pour les malades couch&eacute;s dans la grand'chambre des pauvres, le temps 
		s'&eacute;coule lentement. A mi-chemin entre la vie et la mort, ils attendent 
		l'issue incertaine du combat qui se joue dans leur corps. <br>En temps ordinaire, il est ferm&eacute; ; on l'ouvre pour la c&eacute;l&eacute;bration de la 
		messe les dimanches et les jours de f&ecirc;tes solennelles. Durant les 
		longues heures des autres journ&eacute;es, il ne pr&eacute;sente aux regards que les 
		six panneaux de son revers. Six volets aux couleurs sourdes, att&eacute;nu&eacute;es, 
		qui forment contraste avec les couleurs &eacute;clatantes de l'int&eacute;rieur et qui 
		font esp&eacute;rer son ouverture.<br><br><br>Six niches de marbre bleu p&acirc;le encadrent chacune un personnage. Aux 
		extr&eacute;mit&eacute;s, les fondateurs de l'h&ocirc;pital ; au centre, les saints 
		protecteurs de la fondation ; en haut, une 
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune004.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20004.jpg" width="200" height="317" align="left"></a>Annonciation. La lumi&egrave;re qui 
		les 
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune005.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20005.jpg" width="200" height="327" align="right"></a>&eacute;claire vient de la gauche, comme la lumi&egrave;re r&eacute;elle de la salle o&ugrave; 
		le retable est situ&eacute;.<br>Les quatre panneaux du bas &eacute;voquent le temps pr&eacute;sent, celui que malades 
		et soignants sont en train de vivre : le temps de la peste, symbolis&eacute; 
		par les saints S&eacute;bastien et Antoine, alors invoqu&eacute;s contre cette 
		terrifiante maladie; et le temps de la charit&eacute;, symbolis&eacute; par les deux 
		donateurs, Nicolas et Guigone, auxquels l'h&ocirc;pital doit d'exister.<br>Les deux panneaux du haut &eacute;voquent un &eacute;v&eacute;nement pass&eacute;, celui de 
		l'Annonciation, aux cons&eacute;quences d&eacute;cisives pour le pr&eacute;sent et pour 
		l'avenir : l'ange Gabriel, envoy&eacute; par Dieu &agrave; la jeune fille Marie, lui 
		demande d'&ecirc;tre la m&egrave;re du Sauveur; l'acceptation de Marie rend sa venue 
		possible; gr&acirc;ce &agrave; elle, l'humanit&eacute; pourra passer de la mort &agrave; la vie.<br>Les panneaux ext&eacute;rieurs, ceux des donateurs, sont trait&eacute;s en couleurs ; 
		les panneaux centraux des saints et de l'Annonciation sont assez 
		curieusement trait&eacute;s en grisaille : les personnages sont repr&eacute;sent&eacute;s « 
		en trompe-l'&oelig;il » comme des statues. <br>Nicolas Rolin et Guigone de Salins ont &eacute;t&eacute; peints par le ma&icirc;tre 
		lui-m&ecirc;me. Le dessin sous-jacent a tr&egrave;s probablement aussi &eacute;t&eacute; ex&eacute;cut&eacute; 
		par lui. Visages et mains sont caract&eacute;ristiques de sa mani&egrave;re : visages 
		allong&eacute;s au regard m&eacute;ditatif, comme tourn&eacute; vers l'int&eacute;rieur; mains 
		jointes aux doigts effil&eacute;s, aux pouces recourb&eacute;s.<br>Les deux &eacute;poux se font face, agenouill&eacute;s devant un prie-Dieu recouvert 
		d'un drap armori&eacute;, sur lequel s'ouvre un livre de pri&egrave;re. Un subtil 
		ensemble de signes marque la pr&eacute;s&eacute;ance du chancelier sur son &eacute;pouse : 
		les mains jointes de Nicolas sont orient&eacute;es vers le ciel, celles de 
		Guigone pench&eacute;es vers le livre ; les anges qui tiennent leurs armoiries 
		ne sont pas situ&eacute;s au m&ecirc;me niveau : celui de Nicolas est plus haut et 
		tient la t&ecirc;te droite, tandis que celui de Guigone l'incline. Mais 
		l'impression d'ensemble reste celle de l'&eacute;quilibre : les &eacute;poux ont fait 
		&oelig;uvre commune, l'h&ocirc;pital est l'expression de leur charit&eacute; &agrave; tous deux.<br>Entour&eacute;es par les deux donateurs, les statues de saint S&eacute;bastien et 
		saint Antoine l'Ermite occupent le centre du retable et semblent &eacute;couter 
		leur pri&egrave;re : S&eacute;bastien tourne la t&ecirc;te vers Nicolas, Antoine vers 
		Guigone. Les deux saints sont invoqu&eacute;s contre les maladies &eacute;pid&eacute;miques 
		et particuli&egrave;rement contre la peste. Pourquoi cette sp&eacute;cialisation ? 
		Pour saint S&eacute;bastien, prob<a href="http://bibliolb.unblog.fr/files/2010/04/beaune008.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20008.jpg" width="200" height="611" align="left"></a>ablement &agrave; cause de la forme de son martyre : 
		les fl&egrave;ches dont il fut cribl&eacute; sous l'e<a href="http://bibliolb.unblog.fr/files/2010/04/beaune009.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20009.jpg" width="200" height="575" align="right"></a>mpereur Diocl&eacute;tien (3e si&egrave;cle) 
		sont associ&eacute;es dans les imaginations aux atteintes du fl&eacute;au ; de m&ecirc;me la 
		mort est souvent repr&eacute;sent&eacute;e avec un arc et des fl&egrave;ches. S&eacute;bastien 
		para&icirc;t donc apte &agrave; prot&eacute;ger ses fid&egrave;les d'un mal dont il a fait 
		l'exp&eacute;rience dans sa chair.<br>Quant &agrave; Antoine, un ermite des 3e-4e si&egrave;cles qui a affront&eacute; la lutte 
		difficile de la vie solitaire dans le d&eacute;sert &eacute;gyptien. La vie plus ou 
		moins l&eacute;gendaire de ce saint, c&eacute;l&egrave;bre pour ses visions (ou 
		«tentations»), a &eacute;t&eacute; &eacute;crite peu de temps apr&egrave;s sa mort par saint 
		Athanase d'Alexandrie. Elle comporte de nombreux &eacute;pisodes, parmi 
		lesquels la gu&eacute;rison d'un porcelet, souvent repr&eacute;sent&eacute; &agrave; ses c&ocirc;t&eacute;s (on 
		aper&ccedil;oit ici sa t&ecirc;te). La clochette dans sa main rappelle qu'au Moyen 
		Age les Hospitaliers de saint Antoine ont le droit de laisser leurs 
		porcs errer dans les rues avec une clochette au cou. Les pouvoirs 
		gu&eacute;risseurs de saint Antoine passent pour si importants qu'il devient 
		lui aussi un saint « sp&eacute;cialiste » de la peste.<br>Van der Weyden innove en peignant S&eacute;bastien sous les traits d'un homme 
		au visage d&eacute;j&agrave; marqu&eacute; par l'exp&eacute;rience de la vie, ce qui est 
		probablement plus conforme &agrave; la r&eacute;alit&eacute; que les repr&eacute;sentations 
		habituelles faisant de lui un tr&egrave;s jeune homme. Le regard des deux 
		saints est remarquable, empreint d'une compassion triste pour les maux 
		qu'on les supplie de soulager. Le visage d'Antoine en particulier, tr&egrave;s 
		expressif, est &eacute;mouvant de douceur, ses l&egrave;vres ramen&eacute;es l'une contre 
		l'autre comme pour retenir un l&eacute;ger tremblement.<br>La pri&egrave;re des donateurs, la compassion des saints, impr&egrave;gnent le bas du 
		retable. En haut s'affirme une esp&eacute;rance.<br>L'ange Gabriel vient tout juste d'arriver devant Marie : les ailes 
		entrouvertes, les cheveux encore soulev&eacute;s par le vol, il ploie le genou 
		devant elle et l'interpelle de sa main droite aux trois doigts lev&eacute;s 
		(allusion probable au Dieu trinitaire dont il est l'envoy&eacute;) ; sa main 
		gauche tient une banderole, signe du message qu'il lui apporte. L'aube 
		et P&eacute;tiole qui le v&ecirc;tent sont ceux que portent les diacres (les 
		assistants du pr&ecirc;tre) dans la liturgie de la messe. Son diad&egrave;me est orn&eacute; 
		d'une croix qui se r&eacute;f&egrave;re &agrave; la mission du Sauveur.<br>A droite, Marie, agenouill&eacute;e, retourne la t&ecirc;te vers l'ange ; dans ses 
		mains, la Bible, le livre de la Parole de Dieu. Derri&egrave;re elle, une 
		branche de lys, aux fleurs cisel&eacute;es dans la pierre, &eacute;voque sa virginit&eacute;. 
		Au-dessus plane la colombe qui figure l'Esprit de Dieu, sur un curieux 
		petit nuage soigneusement dentel&eacute; (la nu&eacute;e, dans la Bible, est signe de 
		la pr&eacute;sence divine) : « L'Esprit Saint viendra sur toi, et la puissance 
		du Tr&egrave;s-Haut te couvrira de son ombre» (Luc 1,35).</font></span></p>
	<p align="center">
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune006.jpg">
	<img border="0" src="photogallery/enfer/weyden/beaune%20006.jpg" width="400" height="314"></a></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">
	<br><br><br>
	<a name="Le_panneau_ouvert"><b>Le panneau ouvert :</b> </a>(<a href="http://bibliolb.unblog.fr/files/2010/04/beaune017.jpg">en grande 
	dimension</a>)<br><br>C'est dimanche. Au-dessus de l'autel o&ugrave; la messe va &ecirc;tre dite, le 
		retable, grand ouvert, d&eacute;ploie l'or de ses neuf volets. Leurs couleurs 
		&eacute;clatantes r&eacute;veillent l'attention des malades. Le panneau central, 
		surtout, s'impose &agrave; leur regard. L'axe vertical tr&egrave;s solidement plant&eacute; 
		que forment le Christ rouge et l'archange blanc proclame avec beaucoup 
		de force la venue du Seigneur. En haut le Christ ressuscit&eacute; appelle &agrave; 
		lui les &eacute;lus, et renvoie ceux qui se sont &eacute;cart&eacute;s de lui. En bas 
		l'archange Michel, dont les v&ecirc;tements liturgiques r&eacute;pondent &agrave; ceux du 
		pr&ecirc;tre qui c&eacute;l&egrave;bre la messe, tient la balance qui p&egrave;se les actes des 
		hommes.<br>Deux courbes rythment le milieu du panneau : celle de l'arc-en-ciel sur 
		lequel le Christ est assis, celle des anges qui soufflent dans leurs 
		trompes pour rappeler les morts &agrave; la vie.<br>Aux extr&eacute;mit&eacute;s de l'arc-en-ciel se tiennent les deux personnages qui 
		attirent le plus l'attention apr&egrave;s le Christ et l'archange : Marie et 
		Jean-Baptiste. Ils forment avec le Christ une sorte de triangle : 
		Jean-Baptiste est le dernier proph&egrave;te de l'ancienne Alliance, celui qui 
		a pr&eacute;par&eacute; la place au Christ; Marie, en acceptant d'&ecirc;tre sa m&egrave;re, a 
		inaugur&eacute; la nouvelle Alliance. Les mains jointes, ils se tournent vers 
		lui. L'arc-en-ciel qui les unit est le signe de l'alliance nou&eacute;e par 
		Dieu avec les hommes. <br>Au triangle &eacute;clatant qu'ils forment tous trois et dont le Christ est le 
		sommet, r&eacute;pond un triangle invers&eacute; dont la pointe est form&eacute;e en bas par 
		l'archange Michel, et dont les angles sup&eacute;rieurs sont occup&eacute;s par les 
		anges qui portent les instruments de la Passion.<br>Les couleurs dominantes sont le rouge, le blanc, et l'or de la nu&eacute;e 
		divine qui envahit la majeure partie du retable : cet or enveloppe d'un 
		halo lumineux non seulement Marie et Jean-Baptiste, mais aussi les douze 
		ap&ocirc;tres r&eacute;partis derri&egrave;re eux, et l'assembl&eacute;e des saints repr&eacute;sent&eacute;s par 
		quatre hommes du c&ocirc;t&eacute; de Marie et trois femmes du c&ocirc;t&eacute; de Jean. <br>Sous l'or de la nu&eacute;e, voici le bleu nuit du ciel terrestre, et la 
		germination des ressuscites qui sortent de terre &agrave; l'appel des anges. 
		Aucun tombeau n'est dessin&eacute;. C'est la traduction directe de la lettre de 
		saint Paul aux Corinthiens : les corps « sem&eacute;s » dans la terre 
		ressuscitent spiritualis&eacute;s. Alors s'op&egrave;re un d&eacute;partage : &agrave; la droite du 
		Christ (panneaux de gauche) les corps se redressent ; &agrave; sa gauche, ils 
		se courbent vers le sol et ils tombent. D'un c&ocirc;t&eacute; ils regardent le 
		Sauveur, puis amorcent un virage qui les am&egrave;ne &agrave; la porte du « ciel » o&ugrave; 
		ils vont le rejoindre ; de l'autre, ils lui tournent le dos et leur 
		chute de plus en plus d&eacute;sesp&eacute;r&eacute;e les pr&eacute;cipite en enfer. Un enfer dont 
		les d&eacute;mons sont curieusement absents, et qui se pr&eacute;sente comme un ciel 
		perverti, domin&eacute; par un simulacre d'arc-en-ciel aux inqui&eacute;tantes lueurs 
		: la nu&eacute;e lumineuse y devient feu br&ucirc;lant, et la communaut&eacute; humaine lieu 
		de torture r&eacute;ciproque.<br>D'un c&ocirc;t&eacute; ceux qui se tournent vers le Sauveur entrent dans sa joie. De 
		l'autre ceux qui se d&eacute;tournent de lui sombrent dans le malheur sans nom.<br>Au centre, les morts sont jug&eacute;s par leurs actes, «pes&eacute;s» dans la balance 
		de l'archange selon un mode inhabituel : alors que dans la plupart des 
		jugements derniers du Moyen Age il convient d'&ecirc;tre trouv&eacute; lourd (il faut 
		que la balance penche du c&ocirc;t&eacute; des vertus), ici, il convient d'&ecirc;tre 
		l&eacute;ger: les actes bons &eacute;l&egrave;vent ceux qui les ont pratiqu&eacute;s vers le ciel, 
		tandis que le poids des actes mauvais entra&icirc;ne ceux qui les ont 
		accomplis vers l'enfer.<br>Un jeu de diagonales tr&egrave;s fortement marqu&eacute; souligne cette pr&eacute;&eacute;minence du 
		haut sur le bas : diagonale des mains du Christ, r&eacute;p&eacute;t&eacute;e par la chute de 
		son manteau, par les mains de l'archange, par l'inclinaison du fl&eacute;au et 
		des plateaux de la balance; diagonale des bras de la croix que tient un 
		ange en haut &agrave; gauche. Diagonale descendante plus fortement accentu&eacute;e 
		encore, form&eacute;e par la jambe de Jean-Baptiste et le bras parall&egrave;le d'un 
		damn&eacute; qui se dirige avec sa femme vers l'enfer ; de l'autre c&ocirc;t&eacute;, 
		diagonale montante form&eacute;e par les mains jointes d'une jeune ressuscit&eacute;e 
		et les mains jointes de Marie, qui, prolong&eacute;e, aboutit &agrave; la main droite 
		du Christ.<br><br><br><b><a name="Le_Christ_">Le Christ </a></b>: (<a href="http://bibliolb.unblog.fr/files/2010/04/beaune003.jpg">la 
	partie centrale</a>)</font></span></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">&nbsp;Les trois quarts du retable 
	sont baign&eacute;s par une lumi&egrave;re d'or, un immense embrasement qui unifie les 
	neuf panneaux et les colore de sa splendeur. Cette lumi&egrave;re, c'est celle de 
	la pr&eacute;sence divine, tellement forte qu'elle envahit tout l'espace. Lorsque 
	le Christ viendra &agrave; la fin des temps, sa Lumi&egrave;re appara&icirc;tra enfin dans son 
	irr&eacute;pressible &eacute;clat. La lumi&egrave;re est pour eux synonyme de vie, de bonheur, 
	alors que l'obscurit&eacute; s'apparente &agrave; la mort.</font></span></p>
	<p align="center">
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune030.jpg">
	<img border="0" src="photogallery/enfer/weyden/beaune%20030.jpg" width="350" height="405"></a></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS"><br>
	Celui qui est sur le tr&ocirc;ne est un bless&eacute;. Ses cicatrices brillent comme des 
	pierres pr&eacute;cieuses. Son 
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune031.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20031.jpg" width="200" height="606" align="right"></a>manteau semble teint du sang qu'il a r&eacute;pandu. De 
	chaque c&ocirc;t&eacute; du Christ, prolongeant la fleur de lys et l'&eacute;p&eacute;e ac&eacute;r&eacute;e, 
	ondulent les phrases : du c&ocirc;t&eacute; de la fleur, en blanc : Venite, benedicti 
	patris mei, possidete paratum vobis regnum a contitutione mundi, « Venez, 
	les b&eacute;nis de mon P&egrave;re, h&eacute;ritez du royaume pr&eacute;par&eacute; pour vous depuis la 
	fondation du monde. »<br>
	Du c&ocirc;t&eacute; de l'&eacute;p&eacute;e, en rouge : Discedite a me, maledicti, in ignem aeternum 
	qui paratus est diabolo et angelis ejus, « Allez loin de moi, maudits, au 
	feu &eacute;ternel pr&eacute;par&eacute; pour le diable et pour ses anges. »<br>
	Les deux phrases inscrites sous la fleur de la mis&eacute;ricorde et l'&eacute;p&eacute;e de la 
	col&egrave;re viennent du chapitre25 de l'&eacute;vangile selon Matthieu, celui qui 
	fournit les crit&egrave;res du jugement. La premi&egrave;re se poursuit par les mots : « 
	Car j'ai eu faim, et vous m'avez donn&eacute; &agrave; manger, j'ai eu soif, et vous 
	m'avez offert &agrave; boire, … » La seconde phrase, celle inscrite sous l'&eacute;p&eacute;e, se 
	poursuit parle texte inverse : «J'ai eu faim, et vous ne m'avez pas donn&eacute; &agrave; 
	manger … »<br>
	Le crit&egrave;re du jugement, c'est donc l'amour. Il ne s'agit pas d'&ecirc;tre chr&eacute;tien 
	ou pa&iuml;en, d'avoir reconnu le christ ou de ne pas l'avoir reconnu, il s'agit 
	d'aimer. Le geste de la main gauche du Christ tel que l'a peint Van Der Weyden, est significatif, elle est horizontale : elle se borne &agrave; laisser les 
	damn&eacute;s aller loin de lui, elle ne retient pas ceux qui sont d&eacute;tourn&eacute;s de 
	lui. Le visage du christ ne donne aucune trace d'&eacute;motion, mais les pieds, 
	l'un en avant de l'autre, et le pied gauche en retraite, est curieusement 
	crisp&eacute;. Toute l'&eacute;motion semble s'&ecirc;tre r&eacute;fugi&eacute;e dans la tension de ce pied, 
	comme si l'&eacute;chec que repr&eacute;sente pour le Christ le d&eacute;part des damn&eacute;s, lui 
	&eacute;tait proprement insupportable. <br>
	Le visage ne se laisse pas facilement d&eacute;chiffrer. La croix en pierres 
	pr&eacute;cieuses sur son aur&eacute;ole atteste qu'il est le Sauveur et que l'instrument 
	de supplice se transfigure d&eacute;sormais en couronne de gloire ; le quadruple 
	rayonnement qui le nimbe atteste sa divinit&eacute;. Mais le visage est enti<img border="0" src="photogallery/enfer/weyden/beaune%20034.jpg" width="200" height="203" align="left">&egrave;rement 
	discret. Comme si le peintre, au bord du myst&egrave;re, avait &agrave; peine os&eacute; 
	l'effleurer. Bien que J&eacute;sus est juif, Le caract&egrave;re du visage est plut&ocirc;t 
	s&eacute;mite ; sa barbe, ses cheveux l&eacute;g&egrave;rement boucl&eacute;s sont ceux d'un homme, son 
	allure g&eacute;n&eacute;rale est masculine, mais ce caract&egrave;re n'est pas accentu&eacute; : J&eacute;sus 
	est ici Pr&eacute;sence du bon Dieu invisible qui est bien au-del&agrave; des 
	diff&eacute;renciations sexuelles. Ce visage garde son secret. Devant ce visage 
	n'est plus que silence. Rogier Van Der Weyden parait connaitre l'impuissance 
	de sa peinture &agrave; d&eacute;crire le Divin. Alors il consacre tout son savoir-faire 
	et son amoureuse minutie &agrave; la peinture des d&eacute;tails, &agrave; l'inscription brod&eacute;e 
	d'or sur le manteau rouge, &agrave; l'&eacute;clat des perles et des rubis, aux longs 
	doigts effil&eacute;s des mains et &agrave; ceux plus r&eacute;alistes des pieds. Mais devant le 
	visage il se tait.<br>
	<br>
	<b><a name="La_mere_et_le_precurseur">La m&egrave;re et le pr&eacute;curseur</a></b> :<br>
	<br>
	Solidement reli&eacute;s au Christ par l'arc-en-ciel de l'Alliance, Marie et 
	Jean-Baptiste, mains jointes, tendent vers lui leurs visages, dan<a href="http://bibliolb.unblog.fr/files/2010/04/beaune012.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20012.jpg" width="200" height="238" align="right"></a>s une 
	attitude interm&eacute;diaire entre la position assise et l'agenouillement. C'est 
	vers eux que glisse l'&oelig;il apr&egrave;s avoir &eacute;t&eacute; attir&eacute; par le puissant axe 
	vertical constitu&eacute; par le Christ et l'archange. <br>
	Le d&eacute;cor est plant&eacute;. C'est celui de la Deesis byzantine, de l'intercession 
	de Marie et Jean-Baptiste entourant le Christ en gloire. Celle qui a enfant&eacute; 
	le Sauveur et celui qui lui a ouvert la voie sont l&agrave;, implorants, et s&ucirc;rs du 
	bien-fond&eacute; de leur imploration. La m&egrave;re et le pr&eacute;curseur.
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune011.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20011.jpg" width="200" height="253" align="left"></a>La m&egrave;re l'a nourri 
	physiquement de sa chair et de son sang, spirituellement de sa tendresse. Le 
	pr&eacute;curseur lui a rendu t&eacute;moignage et l'a lanc&eacute; dans la vie publique. <br>
	La Vierge est une des plus belles figures du retable : Rogier n'a laiss&eacute; &agrave; 
	personne d'autre le soin de la peindre, et sa peinture s'est faite pri&egrave;re, 
	elle s'est faite tendresse. Il l'a dot&eacute;e d'un visage admirable de confiance 
	et de joie sereine, orient&eacute; vers son Fils, enti&egrave;rement offert au soleil de 
	sa pr&eacute;sence. Les yeux, d'un marron clair et chaud, brillent de sa lumi&egrave;re, 
	les joues se colorent du ros&eacute; de la vie, les l&egrave;vres, pleines et douces, 
	l&eacute;g&egrave;rement renfl&eacute;es, semblent sur le point de s'ouvrir et de parler. La 
	guimpe et le double et fin voile blancs qui enserrent son visage, cachant 
	son cou et son front, ne r&eacute;ussissent pas &agrave; att&eacute;nuer l'&eacute;clat de son regard, 
	l'intensit&eacute; de sa pr&eacute;sence. Elle va parler, elle va sourire. Elle est belle. 
	Elle est trop aimante pour qu'il soit possible de lui r&eacute;sister, et cette 
	certitude l'impr&egrave;gne de paisible assurance. Parmi toute cette assembl&eacute;e de 
	saints et d'ap&ocirc;tres qui se tiennent dans la nu&eacute;e d'or, elle est la seule &agrave; 
	&ecirc;tre pure imploration mais parfaitement d&eacute;tendue. <br>
	En face d'elle, Jean-Baptiste est impressionn&eacute; par la gravit&eacute; de l'heure. 
	Ses traits sont creus&eacute;s, son front se plisse d'inqui&eacute;tude, ses l&egrave;vres 
	serr&eacute;es expriment son impuissance. Jean est pourtant dans la nu<a href="http://bibliolb.unblog.fr/files/2010/04/beaune010.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20010.jpg" width="200" height="258" align="right"></a>&eacute;e d'or, il 
	est lui aussi enti&egrave;rement tourn&eacute; vers le Christ. Mais sa joie, ici, n'est 
	pas parfaite, ses yeux sont marqu&eacute;s de rouge. Il se trouve du c&ocirc;t&eacute; de la 
	main gauche du Christ, du c&ocirc;t&eacute; de la col&egrave;re, de la tristesse divine : se 
	pourrait-il que des hommes refusent le salut offert? Les mains implorantes, 
	la jambe tendue, pr&ecirc;t se lever, &agrave; emp&ecirc;cher que le drame ne se produise, Jean 
	doit se rendre &agrave; l'&eacute;vidence : personne, pas m&ecirc;me le Christ, ne peut choisir 
	&agrave; la place des hommes.<br>
	Pour &eacute;voquer la personnalit&eacute; de cet asc&egrave;te habitu&eacute; &agrave; la rude vie du d&eacute;sert, 
	il a suffi au peintre de d&eacute;gager sa jambe, maigre, nerveuse, au genou 
	anguleux, situ&eacute;e dans l'exact prolongement du pli que fait le manteau du 
	Christ &agrave; partir de la broche qui le ferme. Cette jambe est l'un des accents 
	forts du tableau, encore soulign&eacute; par deux lignes qui lui sont parall&egrave;les, 
	form&eacute;es &agrave; gauche par la trompette d'un ange rouge et &agrave; droite par le bras 
	tendu d'un damn&eacute;. Le reste du corps est drap&eacute; d'une tunique brune en peau de 
	chameau remarquablement rendue et d'un grand manteau gris-violet boutonn&eacute; 
	sur l'&eacute;paule droite, dont les plis retombent magnifiquement de chaque c&ocirc;t&eacute; 
	de la jambe : le violet — la couleur liturgique du temps de Car&ecirc;me — et le 
	brun — la couleur de la terre — symbolisent la p&eacute;nitence et l'asc&eacute;tisme que 
	le Baptiste pratiquait et qu'il imposait &agrave; ses disciples.<br>
	L'expressivit&eacute; du visage, la musculature de la jambe, la facture du pied et 
	des mains o&ugrave; l'on voit affleurer le jeu des veines, tout d&eacute;note la pr&eacute;sence 
	du ma&icirc;tre. <br>
	<br>
	<br>
	<b><a name="Les_douze_temoins_">Les douze t&eacute;moins </a></b>:<br>
	<br>
	Un peu en retrait derri&egrave;re Marie et Jean-Baptiste, de part et d'autre du 
	Christ, si&egrave;gent les douze ap&ocirc;tres. Ils sont dispos&eacute;s sur deux obliques 
	arrondies qui tendent &agrave; former un demi-cercle : ce sont les assesseur<a href="http://bibliolb.unblog.fr/files/2010/04/beaune014.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20014.jpg" width="300" height="605" align="right"></a>s du 
	juge divin. Leur taille, inf&eacute;rieure &agrave; celle de Marie et Jean-Baptiste, 
	d&eacute;pend de leur position sur chaque oblique : Rogier, ici, a appliqu&eacute; une loi 
	de perspective, mais n'a pas renonc&eacute; pour autant &agrave; cette autre loi, 
	symbolique, selon laquelle la taille des personnages se veut proportionnelle 
	&agrave; leur dignit&eacute; : les deux ap&ocirc;tres les plus grands sont aussi les plus 
	importants, Pierre, en rouge, et Paul, en vert, qui si&egrave;gent au premier plan.
	<br>
	Seul Jean, auquel les tableaux de Rogier donnent toujours le m&ecirc;me type — 
	visage &eacute;maci&eacute;, imberbe, cheveux fris&eacute;s ch&acirc;tain clair — est tr&egrave;s 
	reconnaissable. Du c&ocirc;t&eacute; oppos&eacute; (celui de Paul), l'ap&ocirc;tre v&ecirc;tu de rouge comme 
	Pierre, aux cheveux gris-blancs boucl&eacute;s comme les siens, est probablement 
	Andr&eacute;, son fr&egrave;re. Juste apr&egrave;s Pierre, Paul et 
	Jean — les trois figures les 
	plus marquantes du groupe des ap&ocirc;tres — Andr&eacute; est le patron de la Bourgogne: 
	son expression et son attitude (qui expriment une compassion horrifi&eacute;e 
	devant le malheur des damn&eacute;s au-dessous de lui) sont tout &agrave; fait 
	remarquables. Aussi l'ap&ocirc;tre a-t-il &eacute;t&eacute; peint avec une attention qui s'est 
	port&eacute;e jusque sur des d&eacute;tails comme le boutonnage de son manteau (deux 
	boutons ferm&eacute;s, deux ouverts avec une n&eacute;gligence soigneusement calcul&eacute;e!). 
	Quant au voisin d'Andr&eacute;, l'ap&ocirc;tre v&ecirc;tu de bleu dont le manteau traverse le 
	cadre, il pourrait &ecirc;tre Jacques, le fr&egrave;re de Jean, si l'on admet qu'il 
	ressemble &agrave; ce dernier.<br>
	On a &eacute;galement dit que le troisi&egrave;me ap&ocirc;tre &agrave; partir de Pierre, le voisin de 
	Jean, pourrait &ecirc;tre Jacque<a href="http://bibliolb.unblog.fr/files/2010/04/beaune013.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20013.jpg" width="300" height="672" align="left"></a>s le Mineur, car c'est celui qui ressemble le plus 
	au Christ, et la L&eacute;gende dor&eacute;e raconte que ce « fr&egrave;re du Seigneur » lui 
	ressemblait tellement qu'on risquait de les confondre. Apr&egrave;s quoi, il 
	devient pratiquement impossible de faire des hypoth&egrave;ses, d'autant plus que, 
	sur le retable, Paul remplace l'un des douze ap&ocirc;tres.<br>
	Si les ap&ocirc;tres ne sont pas diff&eacute;renci&eacute;s par leurs attributs habituels, ils 
	le sont par les couleurs de leurs v&ecirc;tements, vives et contrast&eacute;es. Elles 
	permettent aux malades de les distinguer de loin, et ont certainement une 
	autre fonction. Pierre qu'il a plac&eacute; &agrave; la droite du Seigneur, lui donnant la 
	pr&eacute;s&eacute;ance sur Paul &agrave; cause de la mission re&ccedil;ue du Christ. Le rouge est la 
	couleur de l'amour, celle de la passion, celle du sang du Christ.<br>
	Tout de suite apr&egrave;s vient le vert, couleur de la nature : c'est Paul qui y a 
	droit. Le vert, c'est le printemps, la naissance, la pouss&eacute;e de s&egrave;ve des 
	commencements : Paul est &agrave; l'origine de la plupart des Eglises nouvelles 
	n&eacute;es au 1er si&egrave;cle du christianisme. Le vert est aussi la couleur de 
	l'espoir. Et bien que le visage de l'ap&ocirc;tre soit inquiet, son front pliss&eacute;, 
	ses yeux expriment beaucoup plus de confiance que ceux de Jean-Baptiste 
	derri&egrave;re lequel il est plac&eacute;, et ses mains s'&eacute;cartent comme pour protester.<br>
	Le blanc est une couleur de f&ecirc;te, c'est aussi celle de la puret&eacute;, de la 
	virginit&eacute;, de la spiritualit&eacute;, et Rogier l'a attribu&eacute;e &agrave; Jean, « le disciple 
	que J&eacute;sus aimait », en la nuan&ccedil;ant d'ombres gris-mauve qui donnent vie &agrave; son 
	v&ecirc;tement.<br>
	Deux autres ap&ocirc;tres sont v&ecirc;tus de rouge, deux de bleu, et le voisin de Paul 
	d'un brun tirant sur le violet. Les quatre autres ont une tunique et un 
	manteau d&eacute;sassortis, tunique rouge avec manteau vert et tunique noire avec 
	manteau jaune pour les deux qui sont plac&eacute;s derri&egrave;re la Vierge ; tunique 
	verte avec manteau bleu et tunique jaune avec manteau noir pour deux ap&ocirc;tres 
	situ&eacute;s du c&ocirc;t&eacute; de Paul. Certains commentateurs du retable ont rattach&eacute; ces 
	couleurs &agrave; celles des ornements en usage aux diff&eacute;rents temps de l'ann&eacute;e 
	liturgique : vert pour le temps ordinaire, blanc pour No&euml;l et P&acirc;ques, rouge 
	pour la Pentec&ocirc;te et les f&ecirc;tes des martyrs, violet pour l'Avent et le 
	Car&ecirc;me... Mais cela ne semble gu&egrave;re convaincant (le bleu, le jaune n'&eacute;tant 
	pas des couleurs liturgiques). <br>
	Comme le Christ, les ap&ocirc;tres ont les pieds nus, selon une convention 
	iconographique du Moyen Age qui permet de les reconna&icirc;tre ais&eacute;ment. Malgr&eacute; 
	la position honorifique qu'ils occupent, leurs attitudes n'ont rien de fig&eacute; 
	: on les sent au contraire agit&eacute;s d'&eacute;motions silencieuses ou bruyantes. 
	Certains commentent entre eux l'&eacute;v&eacute;nement, d'autres implorent le Christ, 
	d'autres regardent avec &eacute;tonnement la merveille en train de se produire 
	au-dessous d'eux, ces corps qui surgissent de terre pour rena&icirc;tre &agrave; la vie 
	et se diriger vers leur salut ou leur perte. Selon le c&ocirc;t&eacute; o&ugrave; ils se 
	trouvent, leurs visages expriment des nuances diverses de supplication, de 
	concentration ou de compassion. Leurs mains aussi parlent pour eux, mains 
	jointes l'une contre l'autre ou doigts entrelac&eacute;s ; mains ouvertes pour 
	admirer, plaindre ou protester (la main droite de l'ap&ocirc;tre vert et bleu — le 
	plus pr&egrave;s de Jean-Baptiste — semble m&ecirc;me tenter d'infl&eacute;chir la main gauche 
	du Christ). <br>
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune020.jpg">
	<img border="0" src="photogallery/enfer/weyden/beaune%20020.jpg" width="200" height="650" align="left"></a><br>
	<b><a name="Les_anges_">Les anges </a></b>: 
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune019.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20019.jpg" width="200" height="663" align="right"></a>(<a href="http://bibliolb.unblog.fr/files/2010/04/beaune037.jpg">La 
	partie droite</a> -
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune036.jpg">la partie 
	gauche</a>)<br>
	<br>
	Un bruissement d'ailes rouges qui semblent directement taill&eacute;es dans le 
	grand manteau du Christ : quatre anges s'&eacute;poumonent &agrave; souffler de la trompe 
	aux quatre coins de l'univers. Avec eux, nous quittons la nu&eacute;e d'or pour 
	atterrir dans le monde des hommes <br>
	Ils remplissent leur mission d'anges, qui est de relier le ciel &agrave; la terre, 
	et encore leur r&ocirc;le d'annoncer le jugement : ils soufflent avec application, 
	et cette &eacute;vocation plait aux hommes du 15e si&egrave;cle, qui adorent tout ce qui 
	ressemble aux fanfares. Celles ne ressemblent pas &agrave; la guerre mais pour 
	annoncer le passage d'un seigneur, comme dans le temps pour les soci&eacute;t&eacute;s du 
	moyen &acirc;ge, mais encore pour r&eacute;veiller les morts de leur long sommeil. <br>
	Ils n'ont pas trop de leurs deux mains pour diriger leurs longs instruments 
	de cuivre aux « quatre coins de l'horizon » - litt&eacute;ralement aux « quatre 
	vents » - expression insistant sur l'universalisme du rassemblement. Le 
	peintre a essay&eacute; de rendre leur quadruple diversit&eacute; de directions, sans 
	dominer compl&egrave;tement le probl&egrave;me. Mais il est parvenu &agrave; sugg&eacute;rer leur port&eacute;e 
	en allongeant les instruments jusqu'&acirc; leur faire d&eacute;border les cadres du 
	panneau central. <br>
	Leurs arabesques rouges forment transition entre la nu&eacute;e d'or et le bleu 
	intense de la nuit terrestre, qui blanchit progressivement &agrave; mesure que l'on 
	approche du sol : la sc&egrave;ne se passe &agrave; l'aube. Ils d&eacute;crivent autour de 
	l'archange Michel une sorte de dais, repris par les nuages. Ceux-ci 
	r&eacute;fl&eacute;chissent d'une part l'or dor&eacute; de la nu&eacute;e, de l'autre le bleu sombre du 
	ciel, et se soul&egrave;vent pour laisser place &agrave; la nuit terrestre.<br>
	<br>
	<b><a name="La_germination_des_ressuscites">La germination des ressuscit&eacute;s</a></b> 
	: <br>
	<br>
	La terre &eacute;clate sous la pouss&eacute;e des corps qui germent. C'est le printemps 
	d'un monde nouveau. Rogier van der Weyden et son th&eacute;ologien-conseil ont 
	choisi ici d'illustrer directement l'annonce faite par l'ap&ocirc;tre Paul aux 
	Corinthiens (1ere lettre, chapitre 15) : les morts « sem&eacute;s » en terre comme 
	des grains p&eacute;rissables « ressusciteront, imp&eacute;rissables, quand retentira le 
	signal au dernier jour», ils seront transform&eacute;s par la puissance du Seigneur 
	qui « a englouti la mort dans sa victoire » ; de mortels qu'ils &eacute;taient, ils 
	acc&eacute;deront &agrave; la vie &eacute;ternelle.<br>
	Aucun tombeau n'est ici dessin&eacute;, aucune dalle n<a href="http://bibliolb.unblog.fr/files/2010/04/beaune016.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20016.jpg" width="250" height="164" align="left"></a>e se soul&egrave;ve, contrairement &agrave; 
	la plupart des Jugements derniers qui,
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune015.jpg">
	<img border="0" src="photogallery/enfer/weyden/beaune%20015.jpg" width="250" height="165" align="left"></a>depuis le 12e si&egrave;cle, se sont 
	multipli&eacute;s aux tympans des &eacute;glises. Les cercueils ont &eacute;t&eacute; d&eacute;lib&eacute;r&eacute;ment 
	supprim&eacute;s. Les morts ne sortent pas de la pierre froide, mais de la terre 
	nourrici&egrave;re dont ils avaient &eacute;t&eacute; tir&eacute;s au matin du monde. Le temps de la 
	recr&eacute;ation est maintenant venu. La terre aride redevient fertile, elle se 
	couvre d'herbe fra&icirc;che, de fleurs, elle est parcourue de mouvements 
	vibratoires qui l'agitent en tous sens, la soul&egrave;vent, la fissurent ; les 
	mottes s'&eacute;cartent comme sous l'action d'une invisible main et les corps 
	remontent des profondeurs. Voici que, juste sous le manteau de la Vierge, 
	germe quelque chose qui ressemble &agrave; une t&ecirc;te et qui s'accompagne des cinq 
	doigts d'une main ; un peu plus loin, sous le manteau de Pierre, le doute 
	n'est plus possible : c'est bien une t&ecirc;te aux cheveux bruns qui appara&icirc;t, &agrave; 
	moiti&eacute; sortie de terre, avec un bras lev&eacute; qui prot&egrave;ge ses yeux de la lumi&egrave;re 
	trop forte. Le geste est repris par l'homme situ&eacute; le plus pr&egrave;s de l'archange 
	: d&eacute;gag&eacute; &agrave; mi-corps, la main droite appuy&eacute;e sur le sol, il tient la main 
	gauche devant ses yeux &eacute;blouis, tandis que derri&egrave;re lui un autre ressuscit&eacute;, 
	&eacute;mergeant lui aussi &agrave; mi-corps, les mains jointes en arc au-dessus de la 
	t&ecirc;te, semble litt&eacute;ralement aspir&eacute; par une force venue d'en haut. De l'autre 
	c&ocirc;t&eacute; de l'archange Michel, les deux bras lev&eacute;s et les mains jointes d'une 
	femme, tendus vers son aile et vers la main droite du Christ, semblent 
	&eacute;galement la faire jaillir de terre.<br>
	Le mouvement se propage, il s'accentue, irr&eacute;sistible : un homme compl&egrave;tement 
	sorti, agenouill&eacute;, mains jointes dans l'attitude de la pri&egrave;re, tourne avec 
	confiance son regard vers le Christ. Derri&egrave;re lui, un autre aide sa jeune 
	femme &agrave; se relever, dans un joli geste de tendresse, avant de l'entra&icirc;ner 
	sur le chemin du Paradis ; celle-ci ne peut d&eacute;tacher ses yeux du Seigneur 
	qui l'a fait rena&icirc;tre, non plus que l'homme &agrave; demi-relev&eacute;, derri&egrave;re eux, 
	dont les deux bras &eacute;cart&eacute;s expriment une stup&eacute;faction &eacute;merveill&eacute;e.<br>
	Seconde originalit&eacute; du retable par rapport &agrave; d'autres Jugements derniers : 
	les ressuscites ne sont pas rev&ecirc;tus des habits port&eacute;s au cours de leur vie 
	(comme ils le sont, par exemple, chez Fra Angelico) ni des insignes de leurs 
	fonctions ; pas de roi ni d'&eacute;v&ecirc;que parmi eux, aucune distinction 
	honorifique, aucune allusion &agrave; leur condition sociale pass&eacute;e. Ils sont 
	simplement eux-m&ecirc;mes, ils sortent de terre nus, tels que Dieu les a faits et 
	tels qu'il les recr&eacute;e &agrave; l'image de son Fils bien-aim&eacute;.</font></span></p>
	<p align="center">
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune029.jpg">
	<img border="0" src="photogallery/enfer/weyden/beaune%20029.jpg" width="300" height="386"></a></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS"><br>
	<br>
	<b><a name="Larchange_du_jugement">L'archange du jugement</a></b> : (<a href="http://bibliolb.unblog.fr/files/2010/04/beaune035.jpg">le 
	visage de l'archange</a>)</font></span></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">Solidement plant&eacute; au centre, 
	formant avec le Christ l'axe autour duquel gravite l'ensemble du retable, 
	l'archange proc&egrave;de &agrave; la d&eacute;licate op&eacute;ration du jugement.<br>
	Il est le prolongement du Christ sur terre, son reflet ; ses gestes r&eacute;p&egrave;tent 
	les siens mais il attire invinciblement le regard. Car, bien que son 
	personnage se d&eacute;tache sur le fond bleu, de la nuit terrestre, il est tout 
	irradi&eacute; de la lumi&egrave;re divine ; 
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune002.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20002.jpg" width="200" height="388" align="left"></a>sur lui se concentrent les couleurs 
	dominantes du retable. L'or de la nu&eacute;e, le rouge du manteau du Christ, le 
	blanc des tuniques ang&eacute;liques illuminent ses v&ecirc;tements et font &eacute;tinceler le 
	bijou qui ferme sa somptueuse chape de brocart : une broche d'or orn&eacute;e d'un 
	rubis et de trois perles iris&eacute;es qui accrochent la lumi&egrave;re. <br>
	Toute cette splendeur est mise au service de l'acte qu'il effectue au nom du 
	Christ et qui absorbe compl&egrave;tement son attention : celui de la pes&eacute;e des 
	&acirc;mes. De la main droite il &eacute;l&egrave;ve &agrave; la vue des hommes une balance &agrave; aiguilles 
	dont le fl&eacute;au est parall&egrave;le &agrave; la diagonale form&eacute;e par les mains du Christ. 
	Sa main gauche, qui se retient d'intervenir sur la pes&eacute;e, fait &eacute;cho &agrave; la 
	main gauche du Christ qui laisse les damn&eacute;s s'&eacute;loigner. Elle s'&eacute;carte, 
	attentive &agrave; ne pas fausser le jugement, &agrave; n'exercer aucune influence, si 
	l&eacute;g&egrave;re soit-elle. De chaque c&ocirc;t&eacute; du<a href="http://bibliolb.unblog.fr/files/2010/04/beaune033.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20033.jpg" width="200" height="475" align="right"></a> fl&eacute;au, les plateaux de la balance 
	supportent, l'un une petite figurine qui personnifie le bien fait pendant la 
	vie (virtutes, les vertus, pr&eacute;cise une inscription) et l'autre figurine de 
	m&ecirc;me taille qui personnifie le mal commis (peccata, les p&eacute;ch&eacute;s). <br>
	La balance qui s'incline du c&ocirc;t&eacute; des mauvaises actions : le poids des p&eacute;ch&eacute;s 
	entraine les hommes vers le bas, le fait de tomber en enfer, tandis que la 
	force ascensionnelle de l'amour de Dieu l'attire vers le haut, vers le ciel. 
	Id&eacute;e g&eacute;niale qui rend le fl&eacute;au de la balance parall&egrave;le &agrave; la diagonale des 
	mains du Christ, accentuant ainsi la force picturale et expressive du 
	retable, lui donnant une coh&eacute;rence toute nouvelle en traduisant les notions 
	de ciel et d'enfer par ce jeu de diagonales orient&eacute;es qui se renforcent 
	l'une l'autre. <br>
	Rogier a fait de l'archange un personnage impressionnant : d'abords par sa 
	stature, accentu&eacute;e en cours de travail ; le long pli central de l'aube, au 
	dessus du pied, a &eacute;t&eacute; prolong&eacute; par deux fois vers le bas, allongeant sa 
	silhouette, et la ligne d'horizon a &eacute;t&eacute; abaiss&eacute;e derri&egrave;re lui, de fa&ccedil;on 
	qu'il la domine encore davantage. <br>
	Impressionnant par son attitude : son pied gauche en avant semble faire un 
	pas vers le spectateur et ses yeux le fixent comme pour lui rappeler que ce 
	jugement le concerne tr&egrave;s directement.<br>
	Impressionnant enfin par la neutralit&eacute; de son expression, qui contraste avec 
	l'intensit&eacute; de celle du Christ : le regard du Sauveur, aussi difficile &agrave; 
	D&eacute;chiffrer qu'il soit, exprime un appel ; celui de Michel n'exprime 
	rigoureusement rien, il est vide L'archange n'est l&agrave; que comme &eacute;manation du 
	Christ, comme son instrument. Pour trouver un sens &agrave; son geste il faut 
	remonter de lui au Christ, le long du puissant axe vertical que Rogier a 
	encore renforc&eacute; en sur&eacute;levant le Christ et allongeant la robe de l'archange.<br>
	Ses v&ecirc;tements magnifiques ont beau captiver l'attention, il n'a droit comme 
	le pape intercesseur, qu'aux v&ecirc;tements liturgiques du diacre : le seul 
	pr&ecirc;tre, ici, c'est le Christ. Rogier a omis de rev&ecirc;tir l'archange de la 
	chasuble r&eacute;serv&eacute;e au 
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune032.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20032.jpg" width="300" height="403" align="left"></a>pr&ecirc;tre et lui a pass&eacute; l'&eacute;tole en sautoir, alors que le 
	pr&ecirc;tre la porte crois&eacute;e sur le devant. Mais son pinceau a scrupuleusement 
	d&eacute;taill&eacute; l'amict – linge blanc couvrant le cou et les &eacute;paules – la longue 
	aube blanche resserr&eacute;e &agrave; la taille, et il s'est attard&eacute; avec plaisir sur le 
	brocart rouge somptueusement tiss&eacute; d'or de la chape, sur ses pierres 
	pr&eacute;cieuses, sur la broche d'or &agrave; motif trinitaire.<br>
	Le rouge du manteau du Christ s'est d&eacute;pos&eacute; sur cette chape, mais aussi sur 
	les ailes constell&eacute;es d'yeux, comme tiss&eacute;es de plumes de paon. Ces yeux sont 
	des symboles &agrave; diverses facettes, &eacute;vocation de l'omniscience divine. <br>
	Si beau soit-il, l'archange n'est que le porte-&eacute;tendard du Christ, &agrave; la fois 
	magnifique et transparent : il attire le regard mais ne doit pas le retenir. 
	Il est l&agrave; au nom du Seigneur dont il est seulement le reflet lumineux. <br>
	<br>
	<b><a name="Le_departage_des_c&oelig;urs_">Le d&eacute;partage des c&oelig;urs </a></b>: (<a href="http://bibliolb.unblog.fr/files/2010/04/beaune018.jpg">d&eacute;tail</a>)<br>
	<br>
	De chaque c&ocirc;t&eacute; de l'archange s'op&egrave;re un d&eacute;partage. Les ressuscites, en 
	s'&eacute;veillant, s'orientent par rapport &agrave; la Lumi&egrave;re du Christ. Les uns 
	s'offrent &agrave; son rayonnement et, leur mouvement de r&eacute;surrection s'accentuant, 
	ils se redressent. Les autres s'en d&eacute;tournent, &eacute;chappent &agrave; son attraction et 
	chutent lourdement.<br>
	Ceux qui s'orientent vers la lumi&egrave;re se laissent enti&egrave;rement transfigurer 
	par elle. Leur visage est pacifi&eacute;, confiant. Leur corps est &agrave; la fois tendu 
	par la force dynamisant qui les tire du sol, et parfaitement d&eacute;tendu, offert 
	&agrave; la caresse du soleil divin.<br>
	Ceux qui se d&eacute;tournent d'elle se replient mortellement sur eux-m&ecirc;mes. Leur 
	corps reste beau, il garde encore quelque chose de la splendeur du Fils 
	bien-aim&eacute;, mais une sorte de folie le « d&eacute;nature » : leur visage, qui ne 
	refl&egrave;te plus l'amour du Christ, se d&eacute;figure, leurs gestes deviennent 
	convulsifs. L'homme qui « se mord les doigts » de sa folie est &agrave; cet &eacute;gard 
	extraordinairement parlant : en tournant le dos au Christ, en s'arrachant 
	l'oreille comme pour la rendre sourde &agrave; l'appel divin, il se martyrise «&agrave; 
	son corps d&eacute;fendant», il fait son propre malheur, et ses cheveux se 
	h&eacute;rissent d'effroi.<br>
	Du «bon c&ocirc;t&eacute;», celui de la droite du Christ, les &eacute;lus trouvent leur vrai 
	visage, celui que l'amour mod&egrave;le &agrave; la ressemblance du Fils et qu'exprim&eacute; si 
	bien le beau geste de tendresse de l'homme aux mains tendues vers sa jeune 
	&eacute;pouse. Et la cr&eacute;ation enti&egrave;re participe &agrave; cette beaut&eacute; retrouv&eacute;e : la terre 
	se couvre d'une herbe verte et fra&icirc;che, les jeunes pousses se mettent &agrave; 
	fleurir, c'est l'avant-go&ucirc;t du paradis.<br>
	Du « mauvais c&ocirc;t&eacute; », celui de la gauche du Christ, la cr&eacute;ation se d&eacute;fait : 
	les visages se d&eacute;gradent, se bestialisent, la terre, de plus en plus aride 
	et crevass&eacute;e, ne fournit plus l'eau n&eacute;cessaire &agrave; la vie v&eacute;g&eacute;tale, le r&egrave;gne 
	min&eacute;ral reprend le dessus, et du «bon c&ocirc;t&eacute;», les &eacute;lus se laissent attirer par l'amour qui vient d'En-Haut, 
	et ceux qui s'&eacute;cartent de l'amour, qui lui tournent le dos, s'enfoncent vers 
	le feu de l'enfer, irr&eacute;m&eacute;diablement entra&icirc;n&eacute;s par le poids de leurs actes de 
	refus.<br>
	ils montent vers les fleurs du Paradis ; leurs visages restent tourn&eacute;s vers 
	le Sauveur, m&ecirc;me lorsque leurs corps amorcent<a href="http://bibliolb.unblog.fr/files/2010/04/beaune021.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20021.jpg" width="400" height="497" align="right"></a> le virage qui, en une sorte de 
	spirale ascendante, va les conduire &agrave; la porte du ciel. Apparemment, il y a 
	beaucoup plus de monde du c&ocirc;t&eacute; des damn&eacute;s que du c&ocirc;t&eacute; des &eacute;lus. <br>
	Les deux femmes qui se trouvent imm&eacute;diatement &agrave; la gauche du Christ 
	&eacute;chappent pr&eacute;cis&eacute;ment aux cat&eacute;gories d&eacute;finies ci-dessus: bien qu'elles 
	soient du «mauvais c&ocirc;t&eacute;», elles sont enti&egrave;rement tourn&eacute;es vers le Christ. 
	Les mains de la plus proche, jointes, tendues vers lui, sont reli&eacute;es &agrave; la 
	main droite du Sauveur par une diagonale invisible mais tr&egrave;s forte qui passe 
	par l'aile gauche de l'archange et le pied gauche du Christ, ce pied crisp&eacute;, 
	en retrait comme pour vouloir accentuer l'attirance vers le haut qui arrache 
	la jeune femme &agrave; l'enfer. Les mains de la seconde sont elles aussi tendues 
	vers le haut, offertes &agrave; la lumi&egrave;re divine. Leurs visages expriment la 
	confiance. De petites plantes poussent vaillamment autour d'elles. Comme 
	Marie-Madeleine, elles ont probablement beaucoup p&eacute;ch&eacute;, puisqu'elles sont du 
	mauvais c&ocirc;t&eacute;, mais du moment qu'elles sont tourn&eacute;es vers le Christ, les « 
	forces de l'enfer » ne peuvent rien contre elles.<br>
	L'atmosph&egrave;re, ici, n'est plus celle du « Beaucoup sont appel&eacute;s et peu sont 
	&eacute;lus», mais celle du «Quand je serai &eacute;lev&eacute; de terre, j'attirerai tous les 
	hommes &agrave; moi». Ou celle du tr&egrave;s ancien hymne Vexilla r&eacute;gis — « Les &eacute;tendards 
	du roi » — qui compare la croix du Christ &agrave; une balance arrachant sa proie &agrave; 
	l'enfer. Cette «croix rayonnante», que chante l'hymne et que peint le 
	retable en haut &agrave; gauche, modifie myst&eacute;rieusement le superbe &eacute;quilibre de la 
	composition, fausse mis&eacute;ricordieusement l'ordonnance qui s'&eacute;tablissait 
	autour du pivot central form&eacute; par le Christ et l'archange, avec sa 
	r&eacute;partition logique entre la droite et la gauche, entre les &eacute;lus et les 
	damn&eacute;s. L'attraction exerc&eacute;e par la croix rel&egrave;ve d'une autre logique, celle 
	de l'amour qui transcende toutes les cat&eacute;gories ; elle est si puissante que 
	rien ne saurait lui r&eacute;sister.<br>
	Rien, sauf la libert&eacute; de l'homme. Cette puissante attraction s'exerce sur le 
	bras tendu de l'homme qui se dirige n&eacute;anmoins avec son &eacute;pouse vers les 
	t&eacute;n&egrave;bres infernales. Ce bras, parall&egrave;le &agrave; la jambe du Baptiste, le tire vers 
	le haut, son avant-bras et sa main gauches semblent &agrave; leur tour suivre le 
	mouvement, mais le reste du corps r&eacute;siste, se d&eacute;tourne, les jambes marchent 
	vers le bas, le buste se ploie, le visage, encore aimant&eacute; par l'attirance 
	divine, exprime le d&eacute;chirement hallucin&eacute; du refus. Les yeux s'exorbitent, 
	horrifi&eacute;s par l'absurdit&eacute; de cette r&eacute;sistance ; les l&egrave;vres d&eacute;couvrent un 
	rictus affol&eacute;. Sa compagne ne subit pas le m&ecirc;me mouvement de torsion, tout 
	son &ecirc;tre se laisse entra&icirc;ner vers le sol, mais son visage est lui aussi 
	d&eacute;form&eacute; par la panique et ses mains se crispent, les doigts recroquevill&eacute;s 
	de la main gauche emprisonnant la droite dans leur &eacute;tau.<br>
	&nbsp;</font></span></p>
	<p align="justify"><span lang="fr"><b><font face="Trebuchet MS">
	<a name="La_chute_des_damnes">La chute des damn&eacute;s</a> :</font></b><font face="Trebuchet MS">
	(<a href="http://bibliolb.unblog.fr/files/2010/04/beaune023.jpg">d&eacute;tail</a>)</font></span></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">L'homme qui se mord les doigts, le couple de damn&eacute;s amorcent l'horreur de la 
	chute. Une fois franchi le cadre de ch&ecirc;ne qui les s&eacute;pare encore de la<a href="http://bibliolb.unblog.fr/files/2010/04/beaune022.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20022.jpg" width="400" height="496" align="left"></a> horde 
	en marche vers l'enfer, cette horreur s'accentue. Non pas la mort physique 
	que toute cr&eacute;ature doit un jour affronter, mais une mort spirituelle, d&eacute;sint&eacute;gratrice. Coup&eacute;s de l'&eacute;nergie divine qui les faisait vivre, les 
	hommes n'ont plus la force de tenir debout, ils sont comme priv&eacute;s 
	d'ossature, perdent l'&eacute;quilibre, s'entra&icirc;nent mutuellement dans la chut. Ils 
	les griffent jusqu'au sang, les empoignent par les cheveux, les tirent en 
	direction de l'ab&icirc;me vers lequel ils plongent d&eacute;sesp&eacute;r&eacute;ment. Ces &ecirc;tres sont 
	&agrave; eux-m&ecirc;mes leur propre supplice. Leur angoisse, leur haine sont indicibles. 
	Leurs yeux sont priv&eacute;s des larmes qui leur apporteraient un soulagement. 
	Leurs m&acirc;choires se bloquent sur des rictus qui n'ont plus rien d'« humain »
	<br>
	<br>
	Certains tentent en vain de freiner leur course. Une femme se cogne la t&ecirc;te 
	contre le cadre qui la s&eacute;pare encore du gouffre, essaie d&eacute;sesp&eacute;r&eacute;ment de se 
	rejeter vers l'arri&egrave;re, au moins par le mouvement de ses bras, mais elle est 
	tir&eacute;e en avant par les cheveux, et d'ailleurs ses jambes continuent leur 
	fuite &eacute;perdue vers l'ab&icirc;me. L'homme aux poings serr&eacute;s, derri&egrave;re elle, est 
	presque parvenu &agrave; se redresser, mais ses jambes l'entra&icirc;nent aussi vers les 
	« t&eacute;n&egrave;bres ext&eacute;rieures » <br>
	Une fois le cadre franchi, la chute s'acc&eacute;l&egrave;re, les corps s'agglom&egrave;rent en 
	un magma d&eacute;sorient&eacute;, tombent &agrave; la renverse, membres emm&ecirc;l&eacute;s, langues tir&eacute;es, 
	doigts recourb&eacute;s en griffes pour tenter d'agripper n'importe quoi.<br>
	L'atmosph&egrave;re est maintenant irrespirable, ils sont perdus, livr&eacute;s &agrave; la peur 
	qui tord leurs mains et leurs pieds de d&eacute;sespoir, fait hurler leurs bouches, 
	les enferme en eux-m&ecirc;mes. Ils sont solitaires, aucune compassion ne les lie; 
	l<a href="http://bibliolb.unblog.fr/files/2010/06/beaune024.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20024.jpg" width="300" height="374" align="right"></a>e seul instinct qui leur reste est celui du meurtre. Les forces de vie sont 
	&eacute;touff&eacute;es. Il n'y a plus d'espace libre, ni pour soi-m&ecirc;me, ni pour autrui, 
	ni pour Dieu, et c'est peut-&ecirc;tre cela aussi que veut signifier cette 
	accumulation de corps entass&eacute;s, par opposition aux corps moins nombreux qui, 
	du c&ocirc;t&eacute; des &eacute;lus, ont autour d'eux l'espace n&eacute;cessaire pour respirer.<br>
	Les d&eacute;mons sont int&eacute;rieurs : chacun porte en lui-m&ecirc;me son enfer, et c'est 
	beaucoup plus impressionnant. Cet enfer, c'est l'envers du Paradis, le « 
	dehors » du royaume de l'amour dont ces &ecirc;tres se sont exclus volontairement. 
	Le ch&acirc;timent ne vient pas sur eux de l'ext&eacute;rieur, c'est leur &eacute;go&iuml;sme qui les 
	d&eacute;vitalise de l'int&eacute;rieur.<br>
	« Celui qui fait le mal fuit la lumi&egrave;re » (Jean 3,20). Mais la lumi&egrave;re 
	divine envahit tout l'univers, m&ecirc;me les « t&eacute;n&egrave;bres » qui la refusent. 
	Seulement un retournement s'op&egrave;re : l'&eacute;nergie divine, au lieu d'&eacute;clairer, de 
	r&eacute;chauffer, de dynamiser, br&ucirc;le ceux qui s'opposent &agrave; son action. Son 
	irradiation ne transfigure plus, elle d&eacute;truit. Les mystiques, de tous temps, 
	ont bien compris la signification de cette image du feu qui est force de vie 
	ou force de mort selon que l'homme s'ouvre ou se ferme &agrave; son rayonnement. La 
	nu&eacute;e d'or, dans le panneau de l'enfer, devient flamme d&eacute;vorante. Le sinistre 
	« arc-en-enfer » qui y rougeoie n'est plus que l'inversion d&eacute;solante de l'« 
	arc-en-ciel» de l'alliance.<br>
	&nbsp;</font></span></p>
	<p align="justify"><span lang="fr"><b><font face="Trebuchet MS">
	<a name="Au_seuil_du_Paradis">Au seuil du Paradis</a> : </font></b><font face="Trebuchet MS">
	(<a href="http://bibliolb.unblog.fr/files/2010/04/beaune027.jpg">visage de 
	l'archange</a>) </font></span></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">La mont&eacute;e vers le Paradis est comme un retour &agrave; la maison. Dans le Jugement 
	de l'Italien, anges et &eacute;lus d&eacute;bordent du bonheur des retrouvailles, 
	s'enlacent, se prennent les mains pour former la ronde parmi les hautes 
	herbes et les fleurs d'un jardin exub&eacute;rant : s<a href="http://bibliolb.unblog.fr/files/2010/04/beaune025.jpg"><img border="0" src="photogallery/enfer/weyden/beaune%20025.jpg" width="400" height="361" align="left"></a>a peinture est pleine de 
	senteurs et de musique, la joie s'y go&ucirc;te comme une ivresse l&eacute;g&egrave;re qui fait 
	monter sans effort vers la lumi&egrave;re. Le Jugement du Flamand n'a pas la m&ecirc;me 
	all&eacute;gresse : elle ne correspond ni &agrave; son temp&eacute;rament ni au contexte pour 
	lequel est pr&eacute;vu le retable, cette salle d'h&ocirc;pital o&ugrave; les malades sont 
	occup&eacute;s &agrave; souffrir et, pour certains, &agrave; mourir. Le spectacle d'une danse 
	offenserait leurs corps et leurs c&oelig;urs meurtris. Mais non pas celui d'un 
	accueil : et c'est sous cette forme que van der Weyden a choisi de 
	repr&eacute;senter l'acc&egrave;s au Paradis.<br>
	Au centre du retable, l'archange Michel symbolisait la justice de Dieu. Sur 
	le seuil du Paradis, un ange au doux regard symbolise son amour : il fait 
	entrer les &eacute;lus comme des fils prodigues depuis longtemps attendus et 
	tendrement accueillis. Et sous la douceur de son regard les visages des 
	ressuscites s'&eacute;panouissent comme des fleurs qui ne demandent qu'&agrave; &eacute;clore. Le 
	visage du moine en particulier (identifiable &agrave; sa tonsure), enti&egrave;rement 
	offert au regard de l'ange, est magnifique de confiance : enfin au bout de 
	ses peines, apr&egrave;s la longue marche travers&eacute;e de fid&eacute;lit&eacute; et d'&eacute;checs que la 
	vie lui a fait parcourir, il a termin&eacute; le combat, il est arriv&eacute; &agrave; bon port. 
	Et la joie l'envahit lentement.<br>
	Il est si beau, ce moine, qu'on peut l'attribuer sans grande h&eacute;sitation &agrave; 
	van der Weyden : Rogier, qui est leur ami et qui a un fils Chartreux, s'est 
	plu &agrave; repr&eacute;senter l'un d'eux atteignant son id&eacute;al, accueilli par l'ange dont 
	il devient l'&eacute;gal et le compagnon. Derri&egrave;re le moine une jeune femme, un 
	homme aux yeux heureux, un autre en partie cach&eacute; partagent la m&ecirc;me 
	confiance. Leur rassemblement suffit &agrave; &eacute;voquer la foule des &eacute;lus, tandis que 
	l'espace, autour des ressuscites du panneau voisin (sous le manteau de 
	l'ap&ocirc;tre Pierre), s'oppose &agrave; l'entassement du panneau qui jouxte l'enfer 
	(sous le manteau de l'ap&ocirc;tre Paul) : d'un c&ocirc;t&eacute; on respire, de l'autre on 
	s'asphyxie ; d'un c&ocirc;t&eacute; le corps est espace de libert&eacute;, de l'autre il est une 
	prison qui enferme.<br>
	La peinture de van der Weyden adopte donc un registre tr&egrave;s int&eacute;rioris&eacute;. Elle 
	reste sur le seuil du Paradis, se bornant &agrave; sugg&eacute;rer la mont&eacute;e vers 
	l'invisible par une vol&eacute;e de marches tournantes qui indiquent la direction 
	de l'infini. Quant &agrave; la porte elle-m&ecirc;me,
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune026.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20026.jpg" width="350" height="396" align="right"></a>retrouvant son go&ucirc;t des d&eacute;tails 
	architecturaux, il lui a donn&eacute; la forme d'un portail gothique surmont&eacute; d'un 
	gable (ou fronton triangulaire) et l'a couronn&eacute;e de la balustrade ajour&eacute;e 
	qui orne la fa&ccedil;ade de l'H&ocirc;tel de Ville de Bruxelles. Une fa&ccedil;on comme une 
	autre d'exprimer son admiration pour cet &eacute;difice en cours de construction &agrave; 
	l'&eacute;poque du retable (et qui sera d&eacute;truit &agrave; la fin du 17e si&egrave;cle).<br>
	D'autres d&eacute;tails encore ont un pouvoir &eacute;vocateur: les fleurs qui grimpent au 
	bas des colonnes, le rayonnement qui part du haut, les figures rouges des 
	s&eacute;raphins br&ucirc;lants d'amour qui se laissent &agrave; peine entrevoir... Mais c'est 
	tout. On ne d&eacute;crit pas le ciel. Devant l'enfer on peut &ecirc;tre «voyeur», 
	prendre un trouble plaisir au spectacle de ces corps agressifs et disloqu&eacute;s, 
	se laisser aller &agrave; des peurs ancestrales ou &agrave; des complicit&eacute;s inavou&eacute;es. 
	Devant le ciel l'imagination se tait. La joie de la r&eacute;surrection ne se capte 
	pas, elle ne se laisse pas observer comme un objet qu'on mettrait devant 
	soi. On peut en &eacute;prouver quelque chose si on a commenc&eacute; &agrave; en ressentir les 
	effets. Le visage du moine la refl&egrave;te, comme peuvent la refl&eacute;ter, dans la 
	salle d'h&ocirc;pital, le visage de malades qui, malgr&eacute; leurs corps d&eacute;grad&eacute;s, 
	atteignent un certain degr&eacute; de consentement &agrave; la rencontre qui se pr&eacute;pare — 
	ou le visage de soignants qui atteignent un certain degr&eacute; d'oubli 
	d'eux-m&ecirc;mes pour n'&ecirc;tre plus que tendresse &agrave; l'&eacute;gard des souffrants.<br>
	&nbsp;</font></span></p>
	<p align="justify"><b><span lang="fr"><font face="Trebuchet MS">
	<a name="Une_promesse_de_resurrection">Une promesse de r&eacute;surrection :</a></font></span></b></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">Le livre va se refermer, les panneaux du retable aussi. Le temps pr&eacute;sent 
	n'est pas encore celui du «Jour du Seigneur », celui de la vision face &agrave; 
	face. Dans la salle de l'H&ocirc;tel-Dieu, les malades ne sont pas au bout de 
	leurs peines. Mais, pendant que la messe se c&eacute;l&egrave;bre et que le pr&ecirc;tre, &agrave; 
	l'autel, consacre le corps et le sang du Christ, ils ont sous les yeux 
	l'image d'une esp&eacute;rance vivante.<br>
	L'un d'entre eux, cet Homme 
	<a href="http://bibliolb.unblog.fr/files/2010/04/beaune028.jpg"> 
	<img border="0" src="photogallery/enfer/weyden/beaune%20028.jpg" width="350" height="392" align="left"></a>de douleurs qui porte encore sur son corps les 
	traces des souffrances pass&eacute;es, s'est relev&eacute; de la mort. C'est &agrave; son corps 
	ressuscit&eacute; que plusieurs, &agrave; la fin de la messe, vont communier, pour que se 
	d&eacute;veloppent dans leurs corps fatigu&eacute;s les forces de r&eacute;surrection qui 
	commencent d&eacute;j&agrave; &agrave; s'y manifester, chaque fois qu'un petit geste de 
	fraternit&eacute;, si discret soit-il, les oriente vers le monde &agrave; venir.<br>
	Aujourd'hui ils affrontent encore « les grandes eaux de la mort». Mais 
	l'arc-en-ciel qui avait illumin&eacute; les rescap&eacute;s du D&eacute;luge inscrit dans leur 
	horizon l'alliance nou&eacute;e par Dieu avec l'humanit&eacute;. Mieux encore : leur Dieu 
	a pris corps humain, et c'est la croix sur laquelle il a suffoqu&eacute; qui signe 
	l'Alliance nouvelle. Alors s'introduit dans cette salle &agrave; l'air vici&eacute; par la 
	maladie une bouff&eacute;e d'air respirable. Le retable n'est pas seulement pour 
	leurs yeux un bel objet color&eacute; qui les distrait un instant de leurs 
	souffrances, il est une fen&ecirc;tre ouverte sur l'Au-del&agrave;, une promesse de 
	r&eacute;surrection.<br>
	Aujourd'hui ils sont « ensevelis » dans leurs couches d'h&ocirc;pital, dans leurs 
	maladies plus ou moins incurables, dans leurs tentations de r&eacute;volte ou de 
	d&eacute;couragement. Mais le retable leur annonce qu'ils sortiront du tunnel, 
	qu'ils se rel&egrave;veront de leurs lits, qu'ils seront r&eacute;veill&eacute;s de la mort. Il 
	leur promet quelque chose d'inesp&eacute;r&eacute;, et qui est pourtant au c&oelig;ur de la foi 
	des chr&eacute;tiens : le Christ ressuscit&eacute; les ressuscitera. S'il est le 
	«premier-n&eacute; d'entre les morts», c'est pour entra&icirc;ner avec lui la multitude 
	de ses fr&egrave;res. « Dieu a tant aim&eacute; le monde qu'il a donn&eacute; son Fils, son 
	unique, pour que tout homme qui croit en lui ne p&eacute;risse pas, mais ait la vie 
	&eacute;ternelle» (Jean 3,16). <br>
	Devant leurs yeux &eacute;blouis par la nu&eacute;e d'or, par l'intensit&eacute; du rouge et du 
	blanc, par les couleurs de l'arc-en-ciel qui rejaillissent sur les saints, 
	se d&eacute;ploie une peinture du « ciel » qui a pour eux un avant-go&ucirc;t de vie 
	&eacute;ternelle : les saints qui partagent d&eacute;j&agrave; la vie du Christ les attendent 
	pour &eacute;prouver la pl&eacute;nitude de cette joie.</font></span></p>
	<p align="center"><span lang="fr"><font face="Trebuchet MS"><br>
	<i>« Le Seigneur sera ta lumi&egrave;re &eacute;ternelle<br>
	et ton Dieu sera ta beaut&eacute;. »<br>
	(Isa&iuml;e 60,20)</i><br>
	<br>
	&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></span></p>
	<p align="left"><font face="Trebuchet MS">&nbsp;<span lang="fr"><a href="ann_vdew.htm">Pour 
	l'annonciation du m&ecirc;me artiste</a><br>
	<br>
	<br>
&nbsp;</span></font></p>
	<p class="MsoNormal">&nbsp;</p>
	<p>&nbsp;<p align="right"><i><font size="6"><a href="ann_11.htm">Retour
	</a></font></i><p align="right"><font face="Arial">&nbsp;</font></td>
  </tr>
</table>
<p align="center">
<font face="Arial" size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>

<p align="center"><font size="2" face="Times New Roman">&#9835; </font>
<font size="2" face="Trebuchet MS">Giacomo Carissimi : Nisi Domini</font></p>

</body>

</html>
