<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="enfer-art-auguste-rodin_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>L'art de Rodin</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Rach_conc.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/main.jpg" style="background-attachment: fixed">

<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-68.25pt;top:.75pt;width:825pt;height:39pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"><img border="0" src="photogallery/frise/jard2.gif" width="105" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-91px;top:1px;width:1104px;height:56px'><img
width=1104 height=56 src="enfer-art-auguste-rodin_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<table border="0" cellpadding="0" cellspacing="0" width="958" height="222" 
id="table2">
  <tr>
    <td width="197" align="center">
    <p dir="ltr"> <img border="0" src="photogallery/rodin/ico-rod2.jpg" 
 width="300" height="281" 
 alt="Jeanclos - Disque (hommage &agrave; Rodin) 1988 - 70x61x13 cm">&nbsp; </td>
    <td align="center" width="658" height="221"><font face="ScriptC" size="7">Auguste Rodin</font></td>
  </tr>
	<tr>
    <td colspan="2" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="858" 
height="23" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" height="23" width="858">
    <h4>&nbsp;
    </h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="920" 
height="190" id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 height="190">
    &nbsp;</td>
    <td valign="top" width="1" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" height="190"></td>
    <td valign="top" width="838" height="190" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <span lang="fr"><span style="font-family: ScriptC"><font size="6">&nbsp;</font></span><font face="ScriptC" size="6"> 
    L'art de Rodin</font></span></p>
    <p class="MsoNormal" style="text-indent: 35.4pt">&nbsp;</p>
    <p class="MsoNormal" style="text-indent: 35.4pt">&nbsp;</p>
    <address style="text-indent: 35.4pt" align="right"><i><font size="2">Les 
	artistes et les penseurs sont comme des</font></i></address>
	<address style="text-indent: 35.4pt" align="right"><i><font size="2">&nbsp;lyres 
	infiniment d&eacute;licates. Et les vibrations que </font></i></address>
	<address style="text-indent: 35.4pt" align="right"><i><font size="2">tirent 
	d’eux les circonstances de chaque &eacute;poque </font></i></address>
	<address style="text-indent: 35.4pt" align="right"><i><font size="2">se 
	prolongent chez tous les autres mortels. </font></i></address>
    <p class="MsoNormal" style="text-align:justify"><span lang="FR">&nbsp;&nbsp;<font 
 face="Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Le titre de cr&eacute;ateur couronne le nom de Rodin, n’a-t-il pas cr&eacute;e la porte q<img border="0" src="photogallery/rodin/IcoRodin.JPG" alt="Rodin se campant sur Adam par Gertrude Kazebier" align="right" width="162" height="214">ui 
    nia sa propre fonction utilitaire&nbsp;? Elle qui ne s’ouvrit pas, et ne se 
    refermera &agrave; jamais dans aucun si&egrave;cle. Rodin a donn&eacute; la derni&egrave;re le&ccedil;on 
    possible de sculpture avant les r&eacute;volutions du XX<sup>e</sup> si&egrave;cle qui 
    mettront en cause les principes traditionnels de la repr&eacute;sentation. </font> </span>
    </p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    L’&oelig;uvre de Rodin s’inscrit comme un trait d’union majeur entre deux si&egrave;cles 
    de sculpture. La sculpture du XIX<sup>e</sup> si&egrave;cle oscille entre 
    romantisme, &eacute;clectisme, r&eacute;alisme ou symbolisme. De jeunes artistes tels 
    Bourdelle ou Maillol ont &eacute;t&eacute; marqu&eacute;s par Rodin, op&eacute;reront &agrave; leur fa&ccedil;on un 
    fort retour au style. Rodin &eacute;voluera selon un ordre esth&eacute;tique qui, s’il est 
    au d&eacute;part fortement impr&eacute;gn&eacute; de l’h&eacute;ritage classique n’ob&eacute;ira finalement 
    plus qu’&agrave; ses propres r&egrave;gles. Rodin qui voyait en Michel-Ange &quot;le dernier et 
    le plus grand des gothiques&quot; cherchera longtemps &agrave; travers lui &agrave; transcrire 
    dans la mati&egrave;re le caract&egrave;re tragique de la condition humaine.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;Rodin n’a eu de cesse d’&eacute;tudier le corps humain&nbsp;; mais pour lui, le corps 
    est rarement id&eacute;al, conforme &agrave; la repr&eacute;sentation classique. A ses d&eacute;buts 
    Rodin s’attache &agrave; reproduire les mod&egrave;les gracieux &agrave; la mani&egrave;re classique, 
    mais il d&eacute;laissera la description <i>in veritas</i>. En plus de la tradition 
    de la r&eacute;alit&eacute; du corps, Rodin donne &agrave; voir cette r&eacute;alit&eacute;, vouant une absolue 
    fid&eacute;lit&eacute; &agrave; la perception qu’il a d’une Nature, &agrave; l’origine de tout&nbsp;; car 
    &quot;tout l’art se trouve dans la nature et le besoin d’exprimer la vie&quot;. Parce 
    que le mouvement, les sentiments, la vie sont naturels, toute 
    expression&nbsp;l’interpelle et la nature
    <img border="0" src="photogallery/rodin/JeSuisBelle2.JPG" alt="Je suis belle, 1885, pl&acirc;tre, 69,5 x 36,3 x 36,2 cm ; Meudon " align="left" width="173" height="329">enti&egrave;re 
    devient enseignement. Le choix du titre des &oelig;uvres fut toujours secondaire 
    pour Rodin, le sujet est un pur pr&eacute;texte, le v&eacute;ritable sujet &eacute;tant l’homme 
    que Rodin, a su replacer au centre de la repr&eacute;sentation. Ce d&eacute;tournement de 
    la tradition acad&eacute;mique est frappant dans <i>Les bourgeois de Calais</i> qui 
    dans l’esprit de Rodin doit proposer au spectateur une d&eacute;marche plus 
    participative que strictement contemplative. Le corps est un vecteur dont la 
    fonction est d’exprimer l’&acirc;me par la tension, le mouvement ou l’orientation 
    mais ce corps est avant tout fait de chair&nbsp;; c’&eacute;tait commun de montrer le 
    corps en sculpture. Rodin avait heurt&eacute; le sens commun avec <i>L’Age d’airain</i> 
    en surexposant le corps, au point que l’on a cru d’avoir moul&eacute; celui de son 
    mod&egrave;le. Il le fera encore en le sous-exposant avec le <i>Balzac</i> drap&eacute; 
    dans une robe de chambre pour n’exprimer qu’un pur volume monolithique qui 
    laisse glisser le regard du spectateur de bas en haut&nbsp;; solution trouv&eacute;e par 
    l’artiste pour mieux nous amener &agrave; voir saillir la lumi&egrave;re de l’esprit de 
    l’auteur de <i>La Com&eacute;die humaine</i>. Quand Rodin isole une partie d’un 
    corps, il y concentre toute l’&eacute;nergie d’un mouvement et rassemble le regard 
    sur ses lignes de force. Rodin joue de la transition, par la mise en sc&egrave;ne 
    du d&eacute;roulement du geste du regard sur une seule figure, en synchronisant le 
    temps du d&eacute;placement du regard du spectateur sur l’&oelig;uvre avec celui du geste 
    repr&eacute;sent&eacute;. Il en lie les extr&eacute;mit&eacute;s visibles, comme lorsque, des profils, 
    il fait na&icirc;tre les plans de sa sculpture. Car Rodin travaille la jointure, 
    l’entre-deux de l’espace/temps. Tous ses &oelig;uvres sont, plus que sa 
    repr&eacute;sentation, le mouvement m&ecirc;me. L’amplifiant pour saisir jusqu’au plus 
    subtil signe de vie, Rodin s’acharne &agrave; le traquer dans ses dessins, qui 
    rendent visibles une foule de gestes jamais vus, toujours n&eacute;glig&eacute;s. Rodin 
    disait&nbsp;: «&nbsp;saisir le geste sp&eacute;cial o&ugrave; se r&eacute;v&egrave;lent le mieux les caract&egrave;res 
    d’une forme, r&eacute;ussir &agrave; le fixer, en en traduisant non seulement les 
    mouvements ext&eacute;rieurs, les manifestations visibles, mais la palpitation de 
    la pens&eacute;e ou de la sensation d’o&ugrave; il a germ&eacute;, en somme, ce n’est pas plus 
    que cela.&nbsp;» </span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Rodin &eacute;tait passionn&eacute; de la figure humaine. Il la traita, dans son 
    int&eacute;grit&eacute;, puis peu &agrave; peu, r&eacute;duite &agrave; ses parties essentielles, priv&eacute;e de ses 
    membres. Le nu fut pour Rodin l’occasion d’&eacute;chapper &agrave; la r&eacute;alit&eacute; historique 
    inflig&eacute;e par les v&ecirc;tements d’une &eacute;poque et surtout le moyen de doter ses 
    personnages d’une dimension h&eacute;ro&iuml;que et universelle. Rodin int&eacute;gra le nu &agrave; 
    son travail comme &eacute;tape dans son processus de cr&eacute;ation. Qu’elles soient ou 
    non destin&eacute;es &agrave; &ecirc;tre v&ecirc;tues, il n’est de figures qui n’aient d’abord &eacute;t&eacute; 
    con&ccedil;ues d&eacute;nud&eacute;es, car «&nbsp;sous peine de ne dresser qu’une enveloppe vide, ce 
    nu on le sente sous les plis de l’&eacute;toffe&nbsp;; Les figures des <i>Bourgeois de 
    Calais</i> en sont le meilleur exemple&nbsp;: nues, charpent&eacute;es vivement model&eacute;s 
    directement plus grands que nature, elles furent ensuite rev&ecirc;tues de la 
    tunique des condamn&eacute;s. Et selon Rodin, le visage n’est pas le seul&nbsp;; reflet 
    des &eacute;motions int&eacute;rieurs&nbsp;; le corps entier, jusque dans le moindre de ses 
    muscles, traduit les images de l’&acirc;me&nbsp;: «&nbsp;Il exprime toujours l’esprit dont 
    il est enveloppe.&nbsp;» En ce sens, le sculpteur doit exploiter toutes les 
    possibilit&eacute;s du model&eacute; en tant qu’expression principale du sentiment. &nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    De la peau au papier, de la chair &agrave; la terre, nul doute que les femmes aussi 
    se sentaient comprises et exister &agrave; travers son &oelig;uvre&nbsp;; on ne mod&egrave;le pas 
    dans la terre autant de sensualit&eacute; sans avoir un sens aigu de ce que Rodin 
    lui-m&ecirc;me nommait pudiquement la beaut&eacute; de la vie. Son atelier fut des plus 
    fr&eacute;quent&eacute;s par la gent f&eacute;minine. Les plus ais&eacute;es y venaient avec l’espoir 
    d’obtenir de lui leur buste et de devenir elles aussi femmes-sujets, 
    femmes-objets dans les yeux et sous la main du ma&icirc;tre. Car entre le 
    sculpteur et les femmes, la fascination &eacute;tait r&eacute;ciproque.&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Les &oelig;uvres de Rodin ont un caract&egrave;re &eacute;rotique comme <i>Le baiser</i> et <i>
    <a href="photogallery/rodin/EtePrin.JPG">L’Eternel printemps</a></i>, qui sont 
    des exc&egrave;s de douceur et de sensualit&eacute;. Camille Mauclair&nbsp;:&nbsp;«&nbsp;Tout l’&oelig;uvre de 
    Rodin est l’histoire de l’&acirc;me d&eacute;sesp&eacute;r&eacute;e pour s’&eacute;vader du corps, et 
    choisissant pour s’en &eacute;vader la seule route que le corps lui offre&nbsp;: l’amour 
    physique.&nbsp;» La porte de l’enfer, elle est tout enti&egrave;re con&ccedil;ue d’apr&egrave;s le 
    sch&eacute;ma paradigmatique &eacute;ros/Thanatos comme une repr&eacute;sentation des pulsions et 
    de leur r&eacute;pression. Pour <i>Celle qui fut la belle<img border="0" src="photogallery/rodin/LaBelle.jpg" alt="Celle qui fut la belle Haulmi&egrave;re, 1887, 50x30x26,56 cm ; mus&eacute;e Rodin " align="right" width="241" height="454"> 
    Heaulni&egrave;re</i>, le sculpteur montre un corps de femme us&eacute; par la vie l&agrave; 
    encore il peut &ecirc;tre question du souvenir de la passion charnelle. Autre que 
    la sensualit&eacute; et la volupt&eacute; du model&eacute; de Rodin, il faut &eacute;galement s’attarder 
    sur le caract&egrave;re &eacute;rotique de la transaction entre le public de la sculpture 
    et son concepteur. Pour Rodin le sexe sans visage est pure image de d&eacute;sir et 
    l’artiste voyeur est happ&eacute;, fascin&eacute; par ce fragment du corps f&eacute;minin qui 
    vaut ici plus que jamais pour le tout. «&nbsp;Un peu de nature se montre, une 
    bande de chair appara&icirc;t et ce lambeau de v&eacute;rit&eacute; donne la v&eacute;rit&eacute; tout 
    enti&egrave;re, et permet de s’&eacute;lever d’un bond jusqu’au principe absolu des 
    choses.&nbsp;» Avec cette confidence, le sculpteur trouve dans le biais de sa 
    v&eacute;n&eacute;ration de la nature, le pr&eacute;texte &agrave; la v&eacute;n&eacute;ration du corps f&eacute;minin r&eacute;duit 
    &agrave; son seul sexe. Rodin est amoureux de la femme. Du mouvement de la ligne du 
    corps entier, de la palpitation&nbsp; imperceptible des chairs, au sexe immobile, 
    il n’y a qu’un pas, franchi sur le tard, pour lui-m&ecirc;me, et toujours dans le 
    plus grand respect. Parce que le voyeur est aussi vu voyant.&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    <font face="Trebuchet MS">
    <span lang="FR">«&nbsp;Il ne faut pas se h&acirc;ter&nbsp;» confiait Rodin &agrave; Rilke. Le 
    sculpteur consid&eacute;rait le temps et la patience comme des conditions de 
    cr&eacute;ation. Ils exig&egrave;rent de lui une lenteur, qui ne fut comprise que de bien 
    peu de commanditaires, mais qui lui permirent de porter l’id&eacute;e jusqu’au 
    terme. Ni pression, ni h&acirc;te, car «&nbsp;pour faire quelque chose de bon, il faut 
    avoir le temps d’oublier&nbsp;», affirmait Rodin. «&nbsp;Rodin aimait conserver 
    longtemps les &oelig;uvres sous ses yeux, m&ecirc;me si elles semblent presque 
    termin&eacute;es&nbsp;». Rodin mit ainsi sept ans pour r&eacute;aliser le <i>Claude Lorrain</i>, 
    cinq pour les <i>Bourgeois de Calais</i>, sans compter les trois ans qu’il 
    fallut attendre avant que le monument soit install&eacute; et inaugur&eacute;. Le <i>
    Monument &agrave; Balzac, </i>command&eacute; par la Soci&eacute;t&eacute; des gens de lettres en 1891, 
    devait &ecirc;tre livr&eacute; dix-huit mois plus tard, mais ne fut pr&ecirc;t qu’en 1898. 
    Cette n&eacute;cessit&eacute; de la patience et du temps &eacute;tait comme inscrite en lui, et 
    il lui &eacute;tait enti&egrave;rement soumis. Il s’agissait d’ob&eacute;ir aux exigences de son 
    travail de cr&eacute;ation&nbsp;; l’&eacute;laboration de chaque projet, de chaque sculpture 
    donnant lieu &agrave; de nouvelles &oelig;uvres qui ouvraient des directions que Rodin 
    n’en finissait pas d’explorer. Rodin reprit inlassablement son <i>Balzac</i>, 
    l’&eacute;tudia debout, les jambes &eacute;cart&eacute;es, nu, puis drap&eacute;&nbsp;; il en reprit le 
    visage dans un nombre d’&eacute;tudes, &agrave; la chevelure abondante et au regard 
    per&ccedil;ant, avant d’arriver &agrave; fixer d&eacute;finitivement les traits dans une t&ecirc;te 
    monumentale. Car, ajoutait Rodin, «&nbsp;j’aime la r&eacute;flexion m&ecirc;me devant le 
    travail presque termin&eacute;.&nbsp;»&nbsp;&nbsp;&nbsp; </span></font></p>
    <p align="justify"><span lang="FR" 
 style="font-size: 12.0pt; font-family: Trebuchet MS">
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Rodin est donc le sculpteur qui assure transition vers la 
    modernit&eacute;, par l’audace des formes qu’il impose &agrave; cette nouvelle sculpture. 
    Pourtant il n’innove pas dans les techniques de cr&eacute;ation. Son adh&eacute;sion &agrave; un 
    processus technique tr&egrave;s &eacute;tabli, de m&ecirc;me que la poursuite incessante de la 
    commande officielle, sont des crit&egrave;res communs aux artistes de l’&eacute;poque, qui 
    le rattachent encore au XIX<sup>e</sup> si&egrave;cle.&nbsp;&nbsp; &nbsp;&nbsp;</span></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">-
	<a href="enfer-art-auguste-rodin-porte.htm">D&eacute;tail de la porte</a> </font></span></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">-
	<a href="enfer-art-auguste-rodin-porte.htm">A propos de La porte&nbsp;&nbsp; </a>&nbsp;</font></span></p>
	<p align="justify"><span lang="fr"><font face="Trebuchet MS">-
	<a href="http://faisceau.unblog.fr/files/2010/04/sakounpor.wmv">La porte dans le spectacle 
	&quot;Sakountala&quot; de Pietragalla (extrait 6,6 M) </a></font></span></p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="right"><i>
    <font size="6"><a href="enf_ar_ro_po_im.htm">Retour</a></font></i> </td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-auguste-rodin-porte.htm" TARGET="" STYLE="text-decoration: none;">La&nbsp;Porte</A></nobr>&nbsp;|&nbsp;<nobr>L&#39;art&nbsp;de&nbsp;Rodin</nobr><!--webbot bot="Navigation" i-checksum="11154" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><span lang="FR">
<font size="2" face="Arial">&#9835;&nbsp;: Serghe&iuml; Rachmaninov&nbsp;: Concerto pour 
piano Nº 2</font></span></p>

</body>

</html>
