<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="enfer-art-michelange_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Michel-Ange</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/layol.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/Nuage%20fin.jpg" style="background-attachment: fixed">

<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-65.25pt;top:.75pt;width:825pt;height:39pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="94%" id="table1">
	<tr>
		<td align="center" height="50">
		<p align="right">
		<img border="0" src="photogallery/frise/fleurcol.gif" width="126" height="50"><img border="0" src="photogallery/frise/fleurcol.gif" width="126" height="50"><img border="0" src="photogallery/frise/fleurcol.gif" width="126" height="50"><img border="0" src="photogallery/frise/fleurcol.gif" width="126" height="50"><img border="0" src="photogallery/frise/fleurcol.gif" width="126" height="50"><img border="0" src="photogallery/frise/fleurcol.gif" width="126" height="50"><img border="0" src="photogallery/frise/fleurcol.gif" width="126" height="50"><img border="0" src="photogallery/frise/fleurcol.gif" width="126" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-87px;top:1px;width:1104px;height:56px'><img
width=1104 height=56 src="enfer-art-michelange_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<table border="0" cellpadding="0" cellspacing="0" width="964" id="table2">
  <tr>
    <td width="135" align="center">
    <p dir="ltr">
    <img border="0" src="photogallery/Michel-Ange/Jan.jpg" 
 width="227" height="200"></td>
    <td align="center" width="769"><span lang="fr">
    <font face="ScriptC" size="7">Michel-Ange</font></span></td>
  </tr>
  <tr>
    <td width="964" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="924" 
height="23" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" height="23" width="924">
    <h4>&nbsp;
    </h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="964" 
height="190" id="table4">
  <tr>
    <td valign="top" width="4" 
 style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 height="190">
    &nbsp;<p>&nbsp;</td>
    <td valign="top" width="0" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 height="190"></td>
    <td valign="top" width="803" height="190" 
 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" style="text-indent: 35.4pt"><span lang="fr">
    <span style="font-size: 12.0pt; font-family: Times New Roman">&nbsp;</span>
    </span></p>
    <p class="MsoNormal" align="center" style="text-align:center">
    <span lang="FR"><font size="6" face="ScriptC">Le jugement dernier</font></span></p>
    <p class="MsoNormal" align="center" style="text-align:center">
    <span lang="fr"><font face="Trebuchet MS" size="4">(1534-41; 1370 x 1220 
    cm; Chapelle Sixtine</font></span></p>
    <p class="MsoNormal" style="text-align:justify"><span lang="FR">&nbsp;</span></p>
    <p class="MsoNormal" align="center"><a href="enfer-art-michel-ange-jugement-dernier.htm">
	<img border="0" src="photogallery/Michel-Ange/juge-pet.jpg" width="500" 
 height="690" 
 alt="Un agrandissement raisonnable avec les l&eacute;gendes des d&eacute;tails.  "></a></p>
	<p class="MsoNormal" style="text-align:justify">&nbsp;</p>
	<p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS">&nbsp;C'est 
	un monde en tourbillon autour du Christ justicier, levant la main droite. 
	Cet &oelig;uvre manque de tout &eacute;l&eacute;ment perspectif ou g&eacute;om&eacute;trique. Les personnages 
	dans les diff&eacute;rentes parties ont leur propre perspective mais le tout est 
	entra&icirc;n&eacute; par ce tourbillon. <br>
	<br>
	Le Christ justicier : On ne sait s'il est assis ou s'il marche. Il l&egrave;ve le 
	bras et se tourne d'un geste p&eacute;remptoire vers la gauche, o&ugrave; les anges 
	luttent farouchement avec les damn&eacute;s qui sombrent dans l'ab&icirc;me et tentent en 
	vain de s'&eacute;lever vers le ciel. D'un geste paisible de la main droite il 
	attire dans un &eacute;lan puissant les &eacute;lus vers lui. Michel-Ange choisit de 
	repr&eacute;senter le Jugement Dernier dans son plein d&eacute;roulement alors que 
	jusqu'ici on se limitait &agrave; repr&eacute;senter la punition des damn&eacute;s, les anges 
	vers le lieu de la b&eacute;atitude. Le peintre a voulu repr&eacute;senter la gr&acirc;ce divine 
	aussi terrible et fatale que le ch&acirc;timent divin. <br>
	<br>
	Le corps du Christ a la force d'un Hercule et son visage la beaut&eacute; d'un 
	Apollon. Pr&eacute;s de lui, se d&eacute;coupant sur la lumineuse clart&eacute; sulfureuse, est 
	assise la M&egrave;re de Dieu. Elle tourne son visage pour voir les &eacute;lus qui 
	s'&eacute;l&egrave;vent plut&ocirc;t que la chute des damn&eacute;s. Son attitude est pleine de 
	compassion, mais d&eacute;sarm&eacute;e devant le geste puissant du juge. La majorit&eacute; des 
	personnages du jugement dernier est anonyme, mais on peut en reconna&icirc;tre 
	quelques-uns gr&acirc;ce aux attitudes de leur saintet&eacute;. D'autres ; comme le g&eacute;ant 
	&agrave; droite du Christ, sont moins faciles &agrave; identifier, Vasari et de nombreux 
	auteurs modernes pensent qu'il s'agit d'Adam, mais Gondivi le prend pour 
	saint Jean-Baptiste. Il est en effet portant une ceinture de peau, on peut 
	reconna&icirc;tre Saint Andr&eacute; en raison de sa croix caract&eacute;ristique. <br>
	<br>
	Autour de la figure du Christ et de la Vierge se presse la multitude des 
	saints, des patriarches, des proph&egrave;tes dont les gestes et les visages 
	expriment un grand d&eacute;sarroi et une extr&ecirc;me tension. M&ecirc;me chez les 
	bienheureux, l'excitation et l'inqui&eacute;tude l'emportent sur les rares 
	manifestations de joie et d'exaltation, de paix et d'illumination 
	int&eacute;rieure. <br>
	<br>
	Les Anges portant les instruments de la passion, dans le premier dessin 
	conserv&eacute; &agrave; la maison Buonarroti, aucune allusion n'est faite aux groupes 
	d'anges qui portent en haut de la fresque les symboles de la Passion. Il est 
	possible que le peintre ait pens&eacute; un instant ne pas recouvrir les fresques 
	des deux lunettes qu'il avait peintes en m&ecirc;me temps que le reste de la vo&ucirc;te 
	de la chapelle, mais il lui &eacute;tait impossible de se passer de ces symboles 
	dans la repr&eacute;sentation du jugement dernier. Contrevenant &agrave; la tradition des 
	peintres du Moyen Age il ne les placera pas au centre du sujet, mais dans 
	les deux lunettes, en haut de la fresque. Deux groupes d'anges sans ailes : 
	ces anges athl&eacute;tiques ne semblent pas porter r&eacute;ellement les instruments de 
	la passion, ils semblent davantage entra&icirc;n&eacute;s par ces instruments comme dans 
	un tourbillon. Ces figures surviennent en volant, comme aspir&eacute;es par le vide 
	avec des effets surprenants de raccourci ; &agrave; donner le vertige. Elles font 
	voyager &agrave; travers le ciel orageux les symboles sacr&eacute;s ; et serrent la croix 
	et la colonne telles de grandes reliques. Situ&eacute;es au niveau sup&eacute;rieur de la 
	fresque ; et s&eacute;par&eacute;es du reste de la composition par de magnifiques nuages, 
	elles n'appartiennent pas totalement &agrave; la sc&egrave;ne tragique, Michel-Ange a-t-il 
	voulu en les s&eacute;parant de la foule agit&eacute;e, accentuer leur surnaturel. <br>
	<br>
	C'est &agrave; l'&eacute;n&eacute;ide que Dante emprunta l'&eacute;pisode de la barque de Charon : 
	Michel-Ange l'emprunta &agrave; &quot;la Divine Com&eacute;die&quot;. Il semble reprendre la 
	description de Dante en repr&eacute;sentant le &quot;Charon&quot; comme un noir d&eacute;mon aux 
	yeux de feu, &quot;de sa rame frappant&quot; les damn&eacute;s qui h&eacute;sitent &agrave; d&eacute;barquer 
	cependant qu'un groupe de diables, en ricanant, retient la barque &agrave; la rive. 
	Ici s'arr&ecirc;te la comparaison. Alors que dans &quot;La Divine Com&eacute;die&quot;, &quot;Le nocher 
	de ces marais vivant force tous ceux qui h&eacute;sitent, &agrave; monter &agrave; bord&quot; et 
	&quot;quand ils atteignent l'autre rive ils courent &agrave; leur ch&acirc;timent parce que la 
	justice divine les y force, de telle mani&egrave;re que la peur devient un d&eacute;sir&quot;, 
	&agrave; l'inverse, le Charon de Michel-Ange frappe les damn&eacute;s pour qu'ils sautent 
	de la barque sur la rive sans retour. <br>
	<br>
	L'ascension des &eacute;lus : Ils s'&eacute;l&egrave;vent diff&eacute;remment vers le ciel suivant la 
	qualit&eacute; de leur &acirc;me. Un Arabe et un Noir s'agrippent d&eacute;sesp&eacute;r&eacute;ment au 
	chapelet tir&eacute; vers le ciel par un ange. Tandis qu'un autre &eacute;lu ; comme un 
	somnambule, s'&eacute;l&egrave;ve pesamment, soutenu par un de ses pairs. Appuy&eacute; sur un 
	nuage, un nuage tend une main secourable vers un &eacute;lu qui la saisit en un 
	puissant mouvement ascendant. <br>
	<br>
	L'un des damn&eacute;s ; Image la plus impressionnante du d&eacute;sespoir : il est 
	difficile d'oublier ce damn&eacute; irr&eacute;sistiblement entra&icirc;n&eacute; vers le bas par un 
	groupe de d&eacute;mons attach&eacute; &agrave; ses pieds, &agrave; ses cuisses, et qui dans sa chute 
	in&eacute;luctable se cache la moiti&eacute; du visage, avec un regard de terreur vers les 
	profondeurs de l'enfer. <br>
	<br>
	La chute des damn&eacute;s : Pour ex&eacute;cuter la sentence, les anges, entre ciel et 
	terre, accourent, &agrave; droite, pour aider les &eacute;lus dont les esprits malins 
	tentent d'entraver l'envol. A gauche, ils rejettent &agrave; terre les damn&eacute;s qui, 
	par leur audace, &eacute;taient parvenus &agrave; s'&eacute;lever. Ces derniers sont entra&icirc;n&eacute;s 
	par les esprits malins vers le bas. Les orgueilleux par les cheveux, les 
	licencieux par les parties honteuses, et de m&ecirc;me chaque p&ecirc;cheur par 
	l'instrument de son p&eacute;ch&eacute;. <br>
	<br>
	La Ressuscitation des Morts : &quot;je mettrai sur vous des muscles, je d&eacute;poserai 
	sur vous de la chair et j'&eacute;tendrai sur vous de la peau ; je mettrai en vous 
	l'esprit et vous vivrez ; et vous saurez que je suis Yahv&eacute;&quot;, (Ez. XXXVII, 
	6). Au son des trompettes, on voit &agrave; terre, les tombeaux s'ouvrir et les 
	&ecirc;tres humains en sortir dans des attitudes merveilleuses et vari&eacute;es. Tandis 
	que les uns, selon la proph&eacute;tie de Ez&eacute;chiel n'ont pu r&eacute;unir que leurs 
	ossements, d'autres sont recouverts d'une partie de leur chair, l'autre 
	encore porte le linceul ou les v&ecirc;tements dans lesquels il &eacute;tait enseveli et 
	tente de s'en d&eacute;faire. Quelques morts ne semblent pas encore bien &eacute;veill&eacute;s 
	et regardant le ciel comme s'ils se demandaient o&ugrave; la justice divine les 
	appelle. Il est beau de voir les uns sortir de terre prix de grands efforts, 
	tandis que d'autres, les bras tendus vers le ciel prennent leur envol.<br>
	<br>
	Les anges de r&eacute;surrection : Au centre de la zone m&eacute;diane, un groupe d'anges, 
	&agrave; coups de trompettes appelle au jugement les ressuscit&eacute;s et leur montre le 
	livre de la vie et de la mort. Comme tous les anges de Michel-Ange ; ils 
	n'ont pas d'ailes ; de tels accessoires &eacute;tant incompatibles avec la beaut&eacute; 
	du corps humain et contraires au r&eacute;alisme id&eacute;alis&eacute; qui est l'essence de son 
	style. La foi de Michel-Ange, telle qu'il l'a exprim&eacute;e dans son art et dans 
	sa po&eacute;sie ; est pleine de confiance en la mis&eacute;ricorde divine. L'un de ses 
	vers nous dit :&quot;Il a ouvert les bras pour nous recevoir sur la croix&quot;, mais 
	il n'oubliait pas les paroles s&eacute;v&egrave;res de la Bible qu'il a refl&eacute;t&eacute;es dans la 
	diff&eacute;rence de taille des deux livres ; le petit s'ouvre au flot des &eacute;lus ; 
	tandis que le grand support&eacute; par deux anges, est recouvert des noms des 
	damn&eacute;s.<br>
	<br>
	Saint Barth&eacute;lemy est celui qui d&eacute;non&ccedil;a la divinit&eacute; du Christ et garda ce 
	sombre regard de rancune avant d'obtenir la r&eacute;v&eacute;lation et la foi. Il tient 
	sa peau comme une d&eacute;pouille maintenant inutile et montre au Christ le 
	poignard avec lequel il fut &eacute;corch&eacute;. On a d&eacute;couvert que le visage de la 
	d&eacute;pouille de Saint-Barth&eacute;lemy (c'est le docteur La Cava qui, en 1925, fit 
	cette d&eacute;couverte.) Michel-Ange aurait donc plac&eacute; son visage dans la peau d 
	Saint Barth&eacute;lemy lui-m&ecirc;me qui se tourne vers le Christ, il ressemble au 
	portrait de l'Ar&eacute;tin peint par Titien. On peut suppose que Michel-Ange 
	conscient de l'inimit&eacute; de l'&eacute;crivain &agrave; son &eacute;gard, ait voulu l'immortaliser 
	dans cette image, avec une &eacute;vidente allusion &agrave; son amertume vis-&agrave;-vis de la 
	mar&eacute;e montante de l'incompr&eacute;hension et des calomnies &agrave; propos de son &oelig;uvre.
	<br>
	<br>
	L'expression de l'&eacute;motion toujours vive tourne &agrave; l'horreur et au d&eacute;sespoir 
	dans la foule des damn&eacute;s, entra&icirc;n&eacute;s vers l'ab&icirc;me, en un enchev&ecirc;trement 
	fr&eacute;n&eacute;tique des corps, par des monstrueux et bestiales d&eacute;mons sans toutefois 
	que soient jamais repr&eacute;sent&eacute; les tortures physiques.<br>
	<br>
	A c&ocirc;t&eacute; de son intensit&eacute; expressive, l'unit&eacute; structurelle de l'immense 
	fresque a toujours frapp&eacute; le spectateur non pr&eacute;venu, ainsi que l'&eacute;tonnante 
	homog&eacute;n&eacute;it&eacute; d'ex&eacute;cution. Cette extraordinaire beaut&eacute; est peinte et men&eacute;e 
	uniment qu'elle semble avoir &eacute;t&eacute; faite en un jour et de mani&egrave;re &agrave; ce que 
	jamais personne ne puisse en faire autant ; et, &agrave; dire vrai, la multitude 
	des figures, le caract&egrave;re terrible et la grandeur de l'&oelig;uvre sont telles 
	qu'on ne peut la d&eacute;crire car elle est pleine de tous les sentiments que peut 
	&eacute;prouver l'homme et qu'elle exprime tous admirablement. <br>
&nbsp;</font></p>
	<p class="MsoNormal" style="text-align:center"><font face="Trebuchet MS">
	<br>
	<br>
	<u><font size="4">Ce qu'a dit Charles de Tolnay : </font></u></font></p>
	<p class="MsoNormal"><font face="Trebuchet MS"><br>
	&quot;Le Christ est le centre d'un syst&egrave;me solaire autour duquel gravitent en 
	mouvements circulaires toutes les constellations.&quot; Evoquant la ressemblance 
	du Christ avec Apollon (Helios, dot&eacute; de deux pouvoirs du soleil : celui de 
	faire prosp&eacute;rer et d'an&eacute;antir) Charles Tolnay rappelle que &quot;d&egrave;s ses premiers 
	si&egrave;cles le christianisme avait identifi&eacute; le christ avec le soleil.&quot; Sept ans 
	avant la publication de la d&eacute;couverte de Copernic, Michel-Ange reprend 
	l'hypoth&egrave;se h&eacute;liocentrique formul&eacute;e d&eacute;j&agrave; dans l'antiquit&eacute;. &quot;Chaque &acirc;me doit 
	rejoindre apr&egrave;s la mort sa r&eacute;sidence &eacute;ternelle sur son &eacute;toile et chaque 
	&eacute;toile a sa place irr&eacute;vocablement dans la rotation du macrocosme.&quot; Charles 
	de Tolnay fait remarquer que &quot;dans les mouvements circulaires qui traversent 
	le Jugement Dernier, Michel-Ange retourne &agrave; l'ancienne conception de 
	fatalit&eacute; (Fatum = Fortuna) mais l'homme n'est plus un instrument passif 
	comme jadis, c'est un titan en r&eacute;volte contre les forces du fatum auquel 
	malgr&eacute; ses efforts contraires, il reste soumis. Ainsi nous constatons que 
	dans cet ancien probl&egrave;me de la Renaissance sur les notions des rapports 
	entre libert&eacute; et fatalit&eacute;, Michel-Ange traverse l'id&eacute;e de la libert&eacute; de la 
	Renaissance en arrivant n&eacute;anmoins &agrave; la conclusion de fatalit&eacute; cosmique. La 
	croyance en la force de l'homme est visible chez lui mais, en m&ecirc;me temps, il 
	est subjugu&eacute; par les forces de l'univers. L'optimisme de la premi&egrave;re 
	Renaissance est d&eacute;pass&eacute;&quot; <br>
&nbsp;</font></p>
	<p class="MsoNormal">&nbsp;</p>
	<p class="MsoNormal"><font face="Trebuchet MS"><span lang="fr">Autre &oelig;uvre 
	de Michel-Ange :</span></font></p>
	<p class="MsoNormal"><span lang="fr"><font face="Trebuchet MS">&nbsp;-
	<a href="photogallery/Michel-Ange/bacchus.jpg">Bacchus 1496-7 </a></font>
	</span></p>
	<p class="MsoNormal"><font face="Trebuchet MS">&nbsp;-
	<a href="http://faisceau.unblog.fr/files/2010/04/david.jpg">David 1501-4 ; haut. 434 cm</a></font></p>
	<p class="MsoNormal"><font face="Trebuchet MS">&nbsp;- <span lang="fr">
	<a href="http://faisceau.unblog.fr/files/2010/04/tondodoni.jpg">Sainte Famille ou Tondo 
	Doni (1503-4 ou 1506-7) </a></span></font></p>
	<p class="MsoNormal"><span lang="fr"><font face="Trebuchet MS">&nbsp;-
	<a href="http://faisceau.unblog.fr/files/2010/04/esclaveg.jpg">L'esclave Mourant 1513-6 ; 
	229 cm </a></font></span></p>
	<p class="MsoNormal"><span lang="fr"><font face="Trebuchet MS">&nbsp;-
	<a href="http://faisceau.unblog.fr/files/2010/04/moise.jpg">Mo&iuml;se ; achev&eacute; en 1547 haut. 
	235 cm ; tombeau de Jules II</a></font></span></p>
	<p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS">
	<span lang="FR"><br>
	&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="right"><i>
    <font size="6"><a href="enfer-art-introduction.htm">Retour</a></font></i></td>
  </tr>
</table>
<p align="center">
<font size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-giotto.htm" TARGET="" STYLE="text-decoration: none;">Giotto</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-vellutello.htm" TARGET="" STYLE="text-decoration: none;">Alessandro&nbsp;Vellutello</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-william-blake.htm" TARGET="" STYLE="text-decoration: none;">William&nbsp;Blake</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-boticelli.htm" TARGET="" STYLE="text-decoration: none;">Sandro&nbsp;Botticelli</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-dali.htm" TARGET="" STYLE="text-decoration: none;">Salvador&nbsp;Dal&iacute;</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-fra-angelico.htm" TARGET="" STYLE="text-decoration: none;">Fra&nbsp;Angelico</A></nobr>&nbsp;|&nbsp;<nobr>Michel-Ange</nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-auguste-rodin-porte-de-l-enfer.htm" TARGET="" STYLE="text-decoration: none;">Auguste&nbsp;Rodin</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-van-der-weyden.htm" TARGET="" STYLE="text-decoration: none;">Van&nbsp;der&nbsp;Weyden</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="enfer-art-paolo-et-francesca.htm" TARGET="" STYLE="text-decoration: none;">Paolo&nbsp;et&nbsp;Francesca</A></nobr><!--webbot bot="Navigation" i-checksum="37927" endspan --> </font> <i><font size="2">&nbsp;</font></i></p>

<p>&nbsp;</p>

<p class="MsoNormal" align="center"><span lang="IT" style="font-family: Arial">
<font size="2">&#9835;&nbsp; Alemani di Layolle&nbsp;: per la morte di Francesco</font></span><span 
lang="IT" style="FONT-FAMILY: Arial"><font size="2">&nbsp; Layolle</font></span></p>

</body>

</html>
