<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="mythologie-grecque-les-muses_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Les Muses</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/mendel.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/arb.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-219pt;top:2.25pt;width:900.75pt;height:64.5pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/frise_2%20a.gif" width="380" height="73"><img border="0" src="photogallery/frise/frise_2%20a.gif" width="380" height="73"><img border="0" src="photogallery/frise/frise_2%20a.gif" width="380" height="73"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-292px;top:3px;width:1205px;height:90px'><img
width=1205 height=90 src="mythologie-grecque-les-muses_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="848" id="table2">
  <tr>
    <td width="164" align="center">
	<img border="0" src="photogallery/grec/muses/chiri.jpg" width="212" height="259" alt="Extrait d'une oeuvre de Chirico"></td>
    <td align="center" width="600"><font size="7" face="ScriptC">Les Muses</font><font face="GothicE" size="7">
	</font></td>
  </tr>
  <tr>
    <td width="764" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="839" 
height="42" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" 
 align="right" width="835">
    <h4>&nbsp; </h4>
    </td>
  	<td height="42" width="4">&nbsp;</td>
	</tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="841" 
id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style:none; border-left-width:medium; border-right-style:solid; border-right-width:1; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    &nbsp;<p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
    <td valign="top" width="0" 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium"></td>
    <td valign="top" width="737" height="100%" 
 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    <p class="MsoTitle" align="center" dir="ltr">
    <font face="ScriptC" size="6">Les Muses</font></p>
	<p align="justify" dir="ltr">
    <span style="font-style: normal"><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font face="Arial">&nbsp;</font><font 
 face="Trebuchet MS"> Les Muses &eacute;taient filles de 
	Zeus et de Mn&eacute;mosyne ou M&eacute;moire. Au m&ecirc;me titre que les Gr&acirc;ces, elles ont 
	leur place dans l'Olympe, dans les r&eacute;unions, les festins, les concerts, les 
	r&eacute;jouissances des dieux. Toutes sont jeunes, &eacute;galement belles, quoique 
	diff&eacute;rentes dans leur genre de beaut&eacute;. Selon H&eacute;siode elles sont au nombre de 
	neuf, et, sur la Terre, comme dans l'Olympe, chacune a ses attributions, 
	sinon distinctes, du moins d&eacute;termin&eacute;es :<br>
	Non seulement les Muses furent consid&eacute;r&eacute;es comme des d&eacute;esses, mais on leur 
	prodigua tous les honneurs de la divinit&eacute;. Pausanias dit que leurs premiers 
	adorateurs <img border="0" 
 src="photogallery/grec/muses/Vouet.jpg" 
 width="544" height="351" align="right" 
 alt="Simon Vouet : Les Muses Uranie et Calliope, c. 1634 -  79.8 x 125 cm ">furent les Aloades, les deux fils jumeaux de Pos&eacute;idon et d'Iphim&eacute;die, 
	malgr&eacute; leur f&acirc;cheuse r&eacute;putation. On leur offrait des sacrifices en plusieurs 
	villes de la Gr&egrave;ce et de la Mac&eacute;doine. Elles avaient &agrave; Ath&egrave;nes un magnifique 
	autel ; &agrave; Rome elles avaient plusieurs temples. Ordinairement le temple des 
	Muses &eacute;tait aussi celui des Gr&acirc;ces, les deux cultes &eacute;taient communs ou 
	rarement s&eacute;par&eacute;s. A Delphes, les Muses, &eacute;galement au nombre de trois, 
	portaient le nom des trois cordes des premi&egrave;res lyres : N&eacute;t&egrave; (aigu&euml;), M&eacute;s&egrave; 
	(moyenne), Hypat&egrave; (grave). A l'&eacute;poque classique et dans toute l'Antiquit&eacute; 
	les Muses furent honor&eacute;es au nombre de neuf. Elles sont associ&eacute;es &agrave; Apollon, 
	dieu de la musique, dont elles constituent le ch&oelig;ur, c'est-&agrave;-dire un groupe 
	qui chante et danse &agrave; la fois. Elles s'associent d'autres divinit&eacute;s comme 
	les Gr&acirc;ces et les Heures, lors des f&ecirc;tes c&eacute;l&eacute;br&eacute;es sur l'Olympe. <br>
	On ne faisait gu&egrave;re de festins sans les invoquer et sans les saluer la coupe 
	en main. Mais personne ne les a tant honor&eacute;es que les po&egrave;tes qui ne manquent 
	jamais de leur adresser une invocation au commencement de leurs po&egrave;mes.<br>
	Le Parnasse, l'H&eacute;licon<span lang="FR"> pr&egrave;s d'Ascra 
	de B&eacute;otie</span>, le Pinde, le Pi&eacute;rus
<span lang="FR">pr&egrave;s de l'Olympe </span>&eacute;taient leur 
	demeure ordinaire. Le cheval ail&eacute;, P&eacute;gase, qui ne pr&ecirc;te son clos et ses 
	ailes qu'aux po&egrave;tes, venait pa&icirc;tre habituellement sur ces montagnes et aux 
	environs. Parmi les fontaines et les fleuves, l'Hippocr&egrave;ne, Castalie et le 
	Permesse leur &eacute;taient consacr&eacute;s, ainsi que, parmi les arbres, le palmier et 
	le laurier. Quand elles se promenaient en ch&oelig;ur, Apollon, couronn&eacute; de 
	laurier, et la lyre en main, ouvrait la marche et conduisait le cort&egrave;ge.<br>
	On les surnommait, &agrave; Rome, Cam&egrave;nes, expression qui signifie &ldquo;agr&eacute;ables 
	chanteuses&rdquo;<img border="0" 
 src="photogallery/grec/muses/Terp.jpg" 
 width="256" height="400" align="right" 
 alt="Eustache LE SUEUR : La Muse Terpsichore 1652-55 - 116x74 cm"></font></span></p>
	<p align="justify" dir="ltr">
    <font face="Trebuchet MS">
    <span style="font-style: normal">Elles particip&egrave;rent notamment aux deux plus 
	grands mariages signal&eacute;s dans la mythologie : les noces de Th&eacute;tis et de P&eacute;l&eacute;e et celles de Cadmos et d'Harmonie, ce qui n'en fit pas pour autant des 
	mariages heureux.</span></font></p>
	<p align="justify" dir="ltr">
    <font face="Trebuchet MS">
    <span style="font-style: normal">Les Muses &eacute;taient jalouses de leurs 
	pr&eacute;rogatives et de leurs talents. Elles plum&egrave;rent les Sir&egrave;nes qui se 
	croyaient les meilleures chanteuses. Thamyris s'&eacute;tant vant&eacute; de leur &ecirc;tre 
	sup&eacute;rieur, elles all&egrave;rent le trouver &agrave; Dorium, en Mess&eacute;nie, l'aveugl&egrave;rent et 
	lui firent perdre la m&eacute;moire. Pi&eacute;rus, roi de Mac&eacute;doine, disent-ils, avaient 
	neuf filles, les Pi&eacute;rides. Toutes excellaient dans la po&eacute;sie et la musique. 
	Fi&egrave;res de leur talent, elles os&egrave;rent aller d&eacute;fier les Muses jusque sur le 
	Parnasse. Le combat fut accept&eacute;, et les nymphes de la contr&eacute;e, d&eacute;sign&eacute;es 
	pour arbitres, se prononc&egrave;rent pour les Muses. Indign&eacute;es de ce jugement, les 
	Pi&eacute;rides s'emport&egrave;rent en invectives et voulurent m&ecirc;me frapper leurs 
	rivales. Mais Apollon intervint, et les m&eacute;tamorphosa en pies (ou choucas). À 
	cause de leur victoire dans ce concours, les Muses auraient pris le nom de 
	Pi&eacute;rides ou bien parce qu'elles r&eacute;sident en Pi&eacute;rie en Mac&eacute;doine.<br>
	Le surnom de Lib&eacute;thrides, donn&eacute; aussi aux Muses, leur vient soit de la 
	fontaine Lib&eacute;thra, en Magn&eacute;sie, soit du mont Lib&eacute;thrius, lesquels leur 
	&eacute;taient consacr&eacute;s.<br>
&nbsp;</span></font></p>
	<p class="MsoTitle" align="center" dir="ltr">
    <font face="Trebuchet MS" size="6">Elles sont:</font></p>
	<p class="MsoTitle" align="justify" dir="ltr">
    <font face="Trebuchet MS">
    <b><u>CLIO,</u></b> ( Kl&eacute;i&ocirc;, nom form&eacute; d'un mot grec qui signifie gloire, 
	renomm&eacute;e, ou qui c&eacute;l&egrave;bre) &eacute;tait la muse de l'Histoire. On la repr&eacute;sente sous 
	la figure d'une jeune fille couronn&eacute;e de lauriers, tenant en sa main droite 
	une trompette, et de sa main gauche un livre qui a pour titre Thucydide. A 
	ces attributs on joint parfois le globe terrestre sur lequel elle pose, et 
	le Temps qui se voit pr&egrave;s d'elle, afin de<img border="0" 
 src="photogallery/grec/muses/MelpEratPol.jpg" 
 width="414" height="400" align="right" 
 alt="Eustache LE SUEUR - The Muses : Melpom&egrave;ne, &eacute;rato and Polymnie 1652-55 - 130x130 cm"> montrer que l'Histoire embrasse 
	tous les lieux et tous les temps. Ses statues tiennent quelquefois une 
	guitare d'une main, et un plectre de l'autre, parce que Clio &eacute;tait aussi 
	consid&eacute;r&eacute;e comme l'inventrice de la guitare.<br>
	<br>
	<b><u>EUTERPE</u></b> (en grec Euterp&ecirc;, qui sait plaire, la toute 
	r&eacute;jouissante) avait invent&eacute; la fl&ucirc;te ou sugg&eacute;r&eacute; son invention ; elle 
	pr&eacute;sidait &agrave; la Musique et la po&eacute;sie amoureuse. C'est une jeune fille 
	couronn&eacute;e de fleurs et jouant de la fl&ucirc;te. Des papiers de musique, des 
	hautbois et autres instruments sont aupr&egrave;s d'elle. Par ces attributs, les 
	anciens ont voulu exprimer combien les lettres ont de charme pour ceux qui 
	les cultivent.<br>
	<br>
	<b><u>THALIE</u></b> (en grec Thaleia, &quot;la florissante, l'abondante&quot; et du 
	mot grec qui signifie fleurir) pr&eacute;sidait &agrave; la Com&eacute;die. C'est une jeune fille 
	&agrave; l'air enjou&eacute; ; elle est couronn&eacute;e de lierre, chauss&eacute;e de brodequins, et 
	tient un masque &agrave; la main. Plusieurs de ses statues ont un clairon ou 
	porte-voix, instrument dont on se servait pour soutenir la voix des acteurs 
	dans la com&eacute;die antique. Elle pr&eacute;side &eacute;galement aux &eacute;tudes agricoles ; il 
	semble qu'&agrave; l'origine, elle a &eacute;t&eacute; une muse rustique.&nbsp; <br>
	<br>
	<b><u>MELPOM&egrave;NE</u></b> (M&eacute;lpom&eacute;n&ecirc;,en grec signifie chanter ou &quot;la 
	chanteuse&quot;) &eacute;tait la muse de la Trag&eacute;die et du chant. Son maintien est grave 
	et s&eacute;rieux : elle est richement v&ecirc;tue, et chauss&eacute;e d'un cothurne ; elle 
	tient d'une main un sceptre ou la massue d'Hercule, et des couronnes, de 
	l'autre un poignard ensanglant&eacute;. Parfois on lui donne pour suivantes la 
	Terreur et la Piti&eacute;.<br>
	<br>
	<b><u>TERPSICHORE</u></b> (Terpischor&ecirc;, en grec, &quot;la danseuse de charme&quot; qui 
	aime la danse) &eacute;tait la muse de la Danse et de la po&eacute;sie l&eacute;g&egrave;re. C'est une 
	jeune fille, vive, enjou&eacute;e, couronn&eacute;e de guirlandes, et tenant une harpe au 
	son de laquelle elle dirige en cadence tous ses pas. Des auteurs la font 
	m&egrave;re des Sir&egrave;nes et de Rh&eacute;sos roi de Thrace.<br>
	<br>
	<b><u>&eacute;RATO</u></b> (Erat&ocirc;, en grec &quot;l'aimable&quot;, amour) pr&eacute;sidait &agrave; la 
	po&eacute;sie lyrique et anacr&eacute;ontique. C'est une jeune nymphe vive et fol&acirc;tre, 
	couronn&eacute;e de myrte et de roses. De la main droite elle tient une lyre, et de 
	la gauche un archet ou un plectre; pr&egrave;s d'elle est un petit amour, et 
	parfois des tourterelles se becqu&egrave;tent &agrave; ses pieds. <br>
	<br>
	<b><u>POLYMNIE</u></b> (Polymnia, nom compos&eacute; de deux mots grecs qui 
	signifient beaucoup <img border="0" 
 src="photogallery/grec/muses/ClioEuter.jpg" 
 width="400" height="400" 
 alt="Eustache LE SUEUR - The Muses: Clio, Euterpe and Thalie 1652-55 - 130x130 cm" 
 align="right">et hymne ou chanson) &eacute;tait la muse de la Rh&eacute;torique, des 
	chants nuptiaux, chants de deuil et de la pantomime. Elle est couronn&eacute;e de 
	fleurs, quelquefois de perles et de pierreries, avec des guirlandes autour 
	d'elle, et habill&eacute;e de blanc. Sa main droite est en action comme pour 
	haranguer, et elle tient de la main gauche tant&ocirc;t un sceptre, tant&ocirc;t un 
	rouleau sur lequel est &eacute;crit le mot latin suadere &ldquo; persuader &rdquo;.<br>
	<br>
	<b><u>URANIE</u></b> (Ourania en grec&nbsp; la c&eacute;leste) pr&eacute;sidait &agrave; 
	l'Astronomie. On la repr&eacute;sente v&ecirc;tue d'une robe de couleur d'azur, couronn&eacute;e 
	d'&eacute;toile, et soutenant des deux mains un globe qu'elle semble mesurer, ou 
	bien ayant pr&egrave;s d'elle un globe pos&eacute; sur un tr&eacute;pied, et plusieurs 
	instruments de math&eacute;matiques ou un b&acirc;ton. Selon Catulle, Bacchus la rendit 
	m&egrave;re de l'Hym&eacute;n&eacute;e.<br>
	<br>
	<b><u>CALLIOPE </u></b>(Calliop&ecirc;, en grec signifie un beau visage, ou &quot;qui a 
	une belle voix&quot;) &eacute;tait la muse de la po&eacute;sie h&eacute;ro&iuml;que et de la grande 
	&eacute;loquence. Elle est repr&eacute;sent&eacute;e sous les traits d'une jeune fille &agrave; l'air 
	majestueux, le front ceint d'une couronne d'or, embl&egrave;me qui, selon H&eacute;siode, 
	indique sa supr&eacute;matie parmi les autres muses. Elle est orn&eacute;e de guirlandes, 
	tient d'une main une trompette, et de l'autre un po&egrave;me &eacute;pique. Les po&egrave;tes la 
	disent m&egrave;re d'Orph&eacute;e.</font><font face="Arial"><br>
	</font>
	<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </p>
	<p class="MsoNormal" style="text-align:right;text-indent:.5in">
	<font face="Arial">&nbsp;<i><font size="6"><a href="mythologie-grecque-thegonie-dieux.htm"> 
	Retour </a></font></i></font></td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" S-Orientation="horizontal" S-Rendering="html" 
S-Bar="Bars" 
S-Btn-Nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
S-Btn-Sel="#LABEL#" S-Btn-Sep="&amp;nbsp;|&amp;nbsp;" S-Type="siblings" 
B-Include-Home="TRUE" B-Include-Up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="mythologie-grecque-creation.htm" TARGET="" STYLE="text-decoration: none;">La&nbsp;Cr&eacute;ation</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="mythologie-grecques-zeus.htm" TARGET="" STYLE="text-decoration: none;">Zeus</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="mythologie-grecque-les-enfers.htm" TARGET="" STYLE="text-decoration: none;">Les&nbsp;Enfers</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="mythologie-grecque-heracles-biographie.htm" TARGET="" STYLE="text-decoration: none;">H&eacute;racl&egrave;s&nbsp;Bio</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="mythologie-grecques-hercule-travaux.htm" TARGET="" STYLE="text-decoration: none;">H&eacute;racl&egrave;s&nbsp;(travaux)</A></nobr>&nbsp;|&nbsp;<nobr>Les&nbsp;Muses</nobr>&nbsp;|&nbsp;<nobr><A HREF="mythologie-grecque-europe-cadmos.htm" TARGET="" STYLE="text-decoration: none;">Europe</A></nobr><!--webbot bot="Navigation" i-checksum="40735" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><font face="Arial" size="2">&#9835; F&eacute;lix Mendelssohn : Concerto N&deg;2 pour violon, en mi mineur opus 
64</font></p>

</body>

</html>
