<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pablo-picasso-theatre-tricorne_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Tricorne</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/trico.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fon-trico.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-128.25pt;top:3pt;width:900pt;height:39.75pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="94%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/coul.gif" width="148" height="50"><img border="0" src="photogallery/frise/coul.gif" width="148" height="50"><img border="0" src="photogallery/frise/coul.gif" width="148" height="50"><img border="0" src="photogallery/frise/coul.gif" width="148" height="50"><img border="0" src="photogallery/frise/coul.gif" width="148" height="50"><img border="0" src="photogallery/frise/coul.gif" width="148" height="50"><img border="0" src="photogallery/frise/coul.gif" width="148" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-171px;top:4px;width:1204px;height:57px'><img
width=1204 height=57 src="pablo-picasso-theatre-tricorne_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p><table border="0" cellpadding="0" cellspacing="0" width="886" 
id="table2">
  <tr>
    <td width="153" align="center">
    <p dir="ltr">
    <img border="0" src="photogallery/picasso/1946-/55DonQuixoteSan.jpg" alt="Don Quixotte et Sancho 1955" width="147" height="200"></td>
    <td align="center" width="733"><span lang="fr">
    <font face="ScriptC" size="7">Picasso: Th&eacute;&acirc;tre</font></span></td>
  </tr>
  <tr>
    <td width="886" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="881" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="881">
    <h4><span lang="fr">
    &nbsp;
    </span></h4>
    </td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="769" 
id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="5" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="686">
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <span lang="fr"><font face="ScriptC" size="6">Le Tricorne&nbsp;
    </font></span></p>
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/pablo-picasso-theatre-tricorne.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p class="MsoNormal" align="center" style="text-align: justify">
      <span lang="FR">&nbsp;&nbsp;&nbsp;<font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font><font 
  face="Trebuchet MS"> 
      En 1917 Diaghilev et Massine pr&eacute;paraient deux projets <i>Le Tricorne</i> 
      et <i>Pulcinella</i>. Pour Diaghilev il &eacute;tait &eacute;vident qu'en tant que 
      chor&eacute;graphe Massine avait une veine d'inspiration particuli&egrave;re pour cr&eacute;er 
      des ballets comiques et d'&eacute;poque. Il en avait donn&eacute; la preuve dans sa plus 
      r&eacute;cente production <i>Les femmes de bonnes humeurs</i>, un ballet dont le 
      sujet se passe &agrave; Venise au<img border="0" 
  src="photogallery/picasso/trico/reprise.jpg" 
  width="469" height="300" 
  alt="Le tricorne dans une reprise en mars 1992 au Palais de Garnier" 
  align="right"> XVIII<sup>e</sup> si&egrave;cle et qui fort 
      heureusement avait un grand succ&egrave;s.</font></span></p>
      <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Depuis mai 1916, Diaghilev et sa compagnie avaient pass&eacute; 
      beaucoup de leur temps &agrave; se reposer ou &agrave; donner des repr&eacute;sentations en 
      Espagne, o&ugrave; ils avaient &eacute;t&eacute; largement aid&eacute;s par le roi Alphonse XIII, 
      admirateur fervent ainsi que commanditaire de Diaghilev. En reconnaissance 
      de l'aide et de l'hospitalit&eacute; que l'Espagne lui avait offertes pendant ces 
      ann&eacute;es de guerre difficiles, Diaghilev, qui aimait le pays et se 
      passionnait pour ses danses traditionnelles, r&ecirc;vait de la possibilit&eacute; de 
      cr&eacute;er un ballet m&eacute;morable qui serait espagnol de bout en bout. Au cours de 
      la saison d'&eacute;t&eacute; de 1916, il avait mont&eacute; un ballet d'un acte intitul&eacute; <i>
      Les Meni&ntilde;as</i>, avec une musique de Faur&eacute; et un d&eacute;cor de J.-L. Sert et 
      Socrate, ballet qui fut par la suite augment&eacute; deux fois &agrave; Madrid en avril 
      1918, sous le titre <i>Les Jardins d'Aranjuez</i>. Mais si l'ambiance de 
      ce ballet &eacute;tait espagnole, la musique &eacute;tait due &agrave; des compositeurs 
      fran&ccedil;ais, les costumes n'&eacute;taient que des <i>pastiches</i> de V&eacute;lasquez, et 
      les pas de danse, classiques et conventionnels. Une telle &oelig;uvre ne pouvait 
      donc pas satisfaire un Diaghilev qui r&ecirc;vait d'un ballet totalement 
      espagnol. En 1916, Diaghilev avait sign&eacute; un contrat avec le brillant jeune 
      compositeur espagnol, Manuel de Falla (1876 – 1946) pour une musique de 
      ballet dont certains &eacute;pisodes tir&eacute;s du c&eacute;l&egrave;bre roman de Pedro de Alarc&oacute;n,
      <i>El Sombrero de Tres Picos</i> (Le chapeau Tricorne) fourniraient le 
      th&egrave;me. De Falla avait termin&eacute; une premi&egrave;re version de la musique au 
      printemps de 1917, mais depuis plus d'un an Diaghilev avait &eacute;t&eacute; dans 
      l'impossibilit&eacute; de mettre son projet en ex&eacute;cution en raison de la guerre 
      et de ses propres ennuis financiers. Il avait pourtant permis que cette 
      premi&egrave;re version soit pr&eacute;sent&eacute;e comme mime accompagn&eacute; d'un orchestre de 
      chambre et jou&eacute;e sous le titre <i>El Corregidor y la Molinera </i>au 
      Th&eacute;&acirc;tre de l'Eslava &agrave; Madrid (le 7 avril 1917). Diaghilev et Massine 
      entendirent cette musique pour la premi&egrave;re fois &agrave; Barcelone en &eacute;t&eacute; 1917 et 
      d'un seul coup tous deux sentirent qu'elle poss&eacute;dait juste le caract&egrave;re 
      qu'il fallait pour le grand spectacle espagnol qu'ils souhaitent cr&eacute;er. 
      Aussit&ocirc;t Diaghilev demanda &agrave; Falla de le travailler, d'en faire un ballet 
      beaucoup plus long et de pr&eacute;parer la partition pour un grand orchestre.
      </span></font></p>
      <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span style="text-transform:uppercase">&agrave;</span> l'&eacute;t&eacute; 1918, 
      Diaghilev eut la chance de tomber sur un merveilleux jeune danseur de <i>
      flamenco</i>, F&eacute;lix Fernandez qu'il engagea dans sa propre compagnie et &agrave; 
      qui il confia la t&acirc;che d'apprendre &agrave; ses principaux sujets la vraie danse 
      espagnole. F&eacute;lix accompagna les ballets Russes &agrave; Londres o&ugrave; il continua &agrave; 
      initier, <i>corps de ballets</i> aussi bien que solistes, &agrave; l'art de la 
      danse espagnole. Cependant, plusieurs mois devaient passer avant que 
      Diaghilev et Massine puissent commencer la pr&eacute;paration du <i>Tricorne</i>, 
      en partie &agrave; cause du manque d'argent, mais aussi parce que de Falla 
      n'avait pas livr&eacute; la partition compl&egrave;te. Vers avril 1919, quand au milieu 
      d'une saison couronn&eacute;e de succ&egrave;s, le Ballet quitta le Coliseum pour 
      l'Alhambra &agrave; Londres pour donner ce que Sokolova appelle «&nbsp;une vraie 
      saison, dansant trois ballets dans la soir&eacute;e&nbsp;», Diaghilev d&eacute;cida que le 
      moment &eacute;tait venu de pr&eacute;parer de nouveaux ballets. Picasso fut invit&eacute; &agrave; 
      faire le d&eacute;cor et les costumes du Tricorne. Il vint &agrave; Londres, d&eacute;but mai, 
      s'installa au Savoy Hotel et commen&ccedil;a pour de bon son travail. </span>
		</font></p>
      <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Le <i>Tricorne</i> &eacute;tait un ballet beaucoup plus long et plus 
      ambitieux que <i>Parade</i>, car il comprenait cinq r&ocirc;les principaux, 
      ainsi qu'une foule de personnages officiels, de voisins, de paysans et de 
      mendiants. L'histoire se passe dans un village du sud de l'Espagne, vers 
      la fin du XVIII<sup>e</sup> si&egrave;cle. Le Gouvernement de la province (Le 
      Corregidor), &acirc;g&eacute; et impopulaire, accompagn&eacute; de sa femme, transport&eacute;e dans 
      une chaise &agrave; porteurs, s'arr&ecirc;te pr&egrave;s d'un moulin, aper&ccedil;oit la&nbsp;jolie et 
      app&eacute;tissante femme du meunier et d&eacute;cide de la s&eacute;duire. Le meunier remarque 
      qu'il a des vues sur sa femme, mais le Gouverneur l'&eacute;loigne et envoie ses
      <i>alguazils</i> l'arr&ecirc;ter plus tard, sur une accusation invent&eacute;e. A la 
      nuit, le Gouverneur revient furtivement au moulin, esp&eacute;rant trouver &agrave; 
      l'improviste la femme du meunier seule, mais au cours de la poursuite, 
      celle-ci le pousse par-dessus le pont dans la rivi&egrave;re. La femme du meunier 
      prend alors la fuite. Le Gouverneur tout d&eacute;confit suspend son manteau 
      mouill&eacute;, il met une cape appartenant au meunier et va se coucher sous le 
      porche de la maison du meunier. A ce moment-l&agrave;, le meunier ayant &eacute;chapp&eacute; &agrave; 
      ses ravisseurs, r&eacute;appara&icirc;t, voit prendre le manteau mouill&eacute; du Gouverneur, 
      s'en empare et l'emporte apr&egrave;s avoir griffonn&eacute; sur<img border="0" 
  src="photogallery/picasso/trico/corregidor.jpg" 
  width="300" height="386" 
  alt="&eacute;tude de costume pour le tricorne - Le corr&eacute;gidor  - 1919 - 22,3x17,5 cm" 
  align="left"> le mur&nbsp;:&nbsp;«&nbsp;Votre femme 
      n'est pas moins belle que la mienne.&nbsp;» La foule des voisins surgit, tire 
      le Gouverneur de sa couche et commence &agrave; le battre et &agrave; le maltraiter. Le 
      meunier et sa femme reviennent ensemble et, au moment o&ugrave; la foule 
      deviennent mena&ccedil;ante, le vieux Gouverneur, alors inconscient, est secouru 
      par ses alguazils, toujours &agrave; la poursuite du meunier. La chute du 
      Gouverneur donne aux villageois l'occasion de nouvelles r&eacute;jouissances et, 
      en dansant, ils font sauter son effigie dans une couverture pour c&eacute;l&eacute;brer 
      la fin du r&egrave;gne despotique du «&nbsp;Chapeau Tricorne&nbsp;»&nbsp; </span>
		</font></p>
      <p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L'id&eacute;e de ce ballet a d&ucirc; &eacute;veiller en Picasso, natif 
      d'Andalousie, des sentiments d'ordre surtout sentimental et il aurait &eacute;t&eacute; 
      surprenant qu'il ne soit pas surpass&eacute; en le r&eacute;alisant. Cependant, il ne 
      trouva certainement pas la bonne solution sans difficult&eacute;, car ses 
      innombrables croquis t&eacute;moignent qu'il exp&eacute;rimenta de nombreuses 
      possibilit&eacute;s, non seulement pour le rideau de sc&egrave;ne mais aussi pour les 
      d&eacute;cors et les costumes, avant d'arriver &agrave; la solution finale, grandement 
      simplifi&eacute;e, qui le satisfait. Il semble qu'il ait essay&eacute; au moins vingt 
      possibilit&eacute;s diff&eacute;rentes d'organiser la sc&egrave;ne – quelques-unes avec le pont 
      devant l'arche, d'autre sans arche, d'autres encore avec des arbres – 
      ainsi que de nombreuses combinaisons de couleurs. Dans ses cartons, se 
      trouvent au moins quatre dessins possibles pour le rideau de sc&egrave;ne&nbsp;: une 
      sc&egrave;ne goyesque qui se passe dans l'ar&egrave;ne, avec un cheval par terre et un 
      picador et un p&eacute;on cherchant avec une cape &agrave; &eacute;loigner le taureau&nbsp;; une 
      sorte de pavillon avec des personnages dans des loges group&eacute;s autour d'une 
      composition circulaire d'un picador &agrave; cheval tenant un taureau &agrave; distance 
      avec sa lance (deux versions), et une ar&egrave;ne vide fortement ensoleill&eacute;e. 
      Mais &agrave; la fin, Picasso opta pour une solution plus pittoresque qui n'&eacute;tait 
      pas moins originale dans sa conception. Quand la musique commen&ccedil;ait, le 
      rideau du th&eacute;&acirc;tre se levait pour d&eacute;voiler un rideau de sc&egrave;ne gris au 
      centre duquel se trouvait une peinture rectangulaire repr&eacute;sentant un 
      groupe de spectateurs – un homme portant une cape rouge, quatre femmes en 
      mantilles blanches et un gar&ccedil;on vendant des oranges – dans une loge sous 
      une arcade donnant sur une ar&egrave;ne. Un combat vient juste de prendre fin et 
      l'&nbsp;«&nbsp;arrastre&nbsp;» (attelage de chevaux) est en train de sortir le taureau 
      mort. A l'arri&egrave;re-plan se tient un picador &agrave; cheval. Un vol d'hirondelles 
      traverse l'ar&egrave;ne. Il en fut du <i>Tricorne</i> comme de <i>Parade</i>&nbsp;: 
      pour son rideau, Picasso ne choisit pas un &eacute;pisode du ballet qui devait 
      suivre, mais pr&eacute;f&eacute;ra en &eacute;voquer l'ambiance au moyen d'une sc&egrave;ne 
      typiquement espagnole. C'&eacute;tait tr&egrave;s beau &agrave; regarder et surtout calcul&eacute; 
      pour renfoncer l'atmosph&egrave;re d'attente pendant l'ouverture jou&eacute;e par une 
      combinaison de trompettes et de tambours &agrave; l'accompagnement du bruit des 
      claquements de talons, des castagnettes et des «&nbsp;Ol&eacute;&nbsp;» cri&eacute;s &agrave; pleine 
      voix. </span></font></p>
      <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
      <font face="Trebuchet MS">
      <span lang="FR">Le rideau se levait enfin pour r&eacute;v&eacute;ler un d&eacute;cor simple, 
      subtilement color&eacute; et saisissant qui dans son exploitation de la hauteur 
      et de la profondeur de la sc&egrave;ne &eacute;tait peut-&ecirc;tre le plus subtil de tous 
      ceux que Diaghilev avait pr&eacute;sent&eacute;s. De chaque c&ocirc;t&eacute; de la sc&egrave;ne, se 
      trouvait un groupe de b&acirc;timents peints en ocre p&acirc;le, les deux &eacute;tant 
      reli&eacute;s, au sommet par une large arche plac&eacute;e en diagonale et qui 
      traversait toute la sc&egrave;ne. La maison du meunier &eacute;tait &agrave; droite et devant 
      elle il y avait une porche habill&eacute; d'une b&acirc;che ray&eacute;e&nbsp;; derri&egrave;re se 
      trouvait un puits et, sur le mur &agrave; droite, une cage d'oiseau. A travers 
      l'arche et quelque peu en contre-bas, on voyait un pont en dos d'&acirc;ne dont 
      les trois petites arches enjambaient une rivi&egrave;re invisible. Et, derri&egrave;re 
      encore, la silhouette d'un village group&eacute; autour d'&eacute;glise dans un vaste 
      paysage de collines sous une large &eacute;tendue de ciel constell&eacute; d'&eacute;toiles. 
      Picasso a agenc&eacute; d'une mani&egrave;re &eacute;tonnante tout en employant les moyens 
      picturaux avec parcimonie. </span></font></p>
      <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
      <font face="Trebuchet MS">
      <span lang="FR">Les costumes que Picasso cr&eacute;a pour &ecirc;tre vus dans ce d&eacute;cor 
      d&eacute;color&eacute; par le soleil, produisaient une orgie de couleurs – &eacute;carlate, 
      jaune et noir&nbsp;; vert, bleu et noir&nbsp;; jaune, noir et bleu&nbsp;; rose, marron, 
      mauve, noir et bleu, et ainsi de suite –, aussi subtiles dans leurs 
      harmonies qu'elles &eacute;taient frappantes. En les dessinant, Picasso se 
      souvenait des costumes typiques de l'&eacute;poque tels qu'on les voit dans les 
      premi&egrave;res &oelig;uvres de Goya. Mais Picasso leur donna un &eacute;clat th&eacute;&acirc;tral et il 
      en fut de telle sorte qu'ils sugg&eacute;raient &agrave; la fois la gravit&eacute; et la ga&icirc;t&eacute; 
      typiquement andalouses, par un emploi sans restriction de couleurs fortes 
      en opposition avec le noir et par son recours &agrave; de tr&egrave;s audacieuses 
      rayures et arabesques. En m&ecirc;me temps, Picasso diff&eacute;renciait visuellement 
      les grades sociaux tout en sugg&eacute;rant le caract&egrave;re d'individus ou de 
      groupes de danseurs – par exemple, le faste et l'absurdit&eacute; du gouverneur, 
      la s&eacute;v&eacute;rit&eacute; des <i>alguazils</i>, la coquetterie de la femme du meunier, 
      la <i>joie de vivre</i> et l'<i>&eacute;l&eacute;gance</i> <i>naturelle</i> du meunier, 
      l'air d&eacute;sinvolte, la r&eacute;sistance, l'indestructible bonne nature et la 
      jovialit&eacute; des villageois – par la mani&egrave;re dont il r&eacute;partissait ses 
      combinaisons de couleurs et par le degr&eacute; d'ornementation des costumes. 
      Pendant plus de deux mois, Picasso resta &agrave; Londres, travaillant dur aux 
      dessins, et participant aussi pleinement &agrave; la cr&eacute;ation de ce nouveau 
      ballet qu'il l'avait fait pour <i>Parade</i>. Il dessina lui-m&ecirc;me chaque 
      d&eacute;tail du d&eacute;cor, y compris la chaise &agrave; porteurs, le pont, la ferronnerie 
      du puits, la cage , la ferronnerie du puits, la cage &agrave; oiseaux, les 
      passements, les ch&acirc;les et les <i>sombreros</i>. Il peignit le rideau 
      presque sans aide.</span></font></p>
      <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
      <font face="Trebuchet MS">
      <span lang="FR">De m&ecirc;me, Picasso suivit de pr&eacute;s l'ex&eacute;cution des costumes. 
      Le t&eacute;moignage sur ce sujet de Karsavina qui avait quitt&eacute; la Russie pour 
      rejoindre Diaghilev et qui devait cr&eacute;er &agrave; l'improviste le r&ocirc;le de la femme 
      du meunier&nbsp;:&nbsp;«&nbsp;A l'&eacute;poque des r&eacute;p&eacute;titions, &eacute;crit Karsavina, Picasso avait 
      termin&eacute; tous les costumes sauf le mien qu'il souhaitait cr&eacute;er sur moi et 
      il venait tout l<img border="0" 
  src="photogallery/picasso/trico/Tricorne.jpg" 
  width="300" height="376" align="right" 
  alt="M S idzikowski dans le r&ocirc;le du dandy dans Le Tricorne">e temps me regarder danser. Le costume qu'il &eacute;labora 
      finalement &eacute;tait un chef-d'&oelig;uvre supr&ecirc;me de soie rose et de dentelle noire 
      de la forme la plus simple&nbsp;; le symbole, plus que la reproduction 
      ethnographique, d'un costume national.&nbsp;» Cependant, la participation de 
      Picasso ne s'arr&ecirc;ta pas l&agrave; car, parmi ses dessins, il avait aussi pens&eacute; 
      maquillage des principaux r&ocirc;les et comme Cyril Beaumont nous le raconte, 
      il alla m&ecirc;me jusqu'&agrave; ex&eacute;cuter lui-m&ecirc;me sur le visage de quelques 
      figurants&nbsp;:&nbsp;«&nbsp;Pendant que j'assistais &agrave; l'installation de la sc&egrave;ne pour la 
      premi&egrave;re repr&eacute;sentation du nouveau ballet (<i>Le Tricorne</i>) j'aper&ccedil;us 
      Picasso accompagn&eacute; d'un machiniste portant un plateau de fards… L'un des 
      danseurs, habill&eacute; en <i>alguazil</i> vint sur la sc&egrave;ne, marcha vers 
      Picasso, salua et attendit. Picasso s&eacute;lectionna quelques fards et d&eacute;cora 
      le menton du danseur avec une multitude de points bleus, verts et jaunes 
      qui lui donnaient assur&eacute;ment une apparence sinistre qui convenait &agrave; son 
      r&ocirc;le.&nbsp;»</span></font></p>
      <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
      <font face="Trebuchet MS">
      <span lang="FR">Les trois mois que Picasso passa pour la pr&eacute;paration du 
      Tricorne furent, pour lui, une autre p&eacute;riode de grande activit&eacute;. Quand il 
      ne travaillait pas &agrave; ses d&eacute;cors – et il ex&eacute;cuta un nombre de dessins tr&egrave;s 
      consid&eacute;rables – il assistait aux r&eacute;p&eacute;titions ou aux repr&eacute;sentations de 
      diff&eacute;rents ballets et discutait des projets avec Diaghilev et Massine. Il 
      dessina une nouvelle s&eacute;rie de portraits des collaborateurs du Ballet. Mais 
      la vie de Picasso &agrave; Londres ne fut pas une affaire de travail sans 
      distraction, car sa renomm&eacute;e l'avait pr&eacute;c&eacute;d&eacute; (bien que son &oelig;uvre y fut 
      encore tr&egrave;s peu connue) et il se laissait f&ecirc;ter dans une succession de 
      r&eacute;p&eacute;titions mondaines ou plus boh&egrave;mes o&ugrave; il apparaissait impeccablement 
      v&ecirc;tu de costumes chez les meilleurs tailleurs.</span></font></p>
      <p class="MsoNormal" style="text-align:justify;text-indent:36.0pt">
      <font face="Trebuchet MS">
      <span lang="FR">Contrairement &agrave; <i>Parade</i>, <i>Le Tricorne</i> n'&eacute;tait 
      pas un ballet moderne provocateur, mais un spectacle &eacute;tonnamment brillant, 
      plein d'allant, spirituel et excitant. D&egrave;s le d&eacute;but il eut un grand succ&egrave;s 
      tr&egrave;s m&eacute;rit&eacute; aupr&egrave;s du public partout o&ugrave; il &eacute;tait donn&eacute;, car on y voyait un 
      chef-d'&oelig;uvre du ballet moderne. Et le m&eacute;rite en revenait &agrave; parties &eacute;gales 
      &agrave; chacun des cr&eacute;ateurs, le compositeur, le chor&eacute;graphe et l'artiste. 
      Picasso avait travaill&eacute; &agrave; ses d&eacute;cors avec un int&eacute;r&ecirc;t passionn&eacute;, fier et 
      heureux qu'il &eacute;tait de collaborer &agrave; la r&eacute;alisation d'un spectacle vraiment 
      espagnol. Cependant, &agrave; l'inverse de <i>Parade</i>, il n'&eacute;tait ni &eacute;mu, ni 
      inspir&eacute; par l'intrigue du ballet, qui ne correspondait pas comme l'autre &agrave; 
      son r&eacute;pertoire de th&egrave;mes habituels et &agrave; ses pr&eacute;occupations artistiques du 
      moment. <i>Tricorne</i> n'a pas donn&eacute; lieu &agrave; des suites dans l'&oelig;uvre de 
      Picasso, de m&ecirc;me qu'il n'y a pas de pr&eacute;c&eacute;dent auquel on peut rattacher les 
      &eacute;l&eacute;ments de son d&eacute;cor. A juste titre donc nous pouvons pr&eacute;tendre que <i>Le 
      Tricorne</i>, aventure sophistiqu&eacute;e du folklore et de l'imagerie 
      populaire, n'a &eacute;t&eacute; qu'un interm&egrave;de dans l'&eacute;volution de Picasso, bien qu'il 
      en profit&acirc;t pour faire une grande invention. Quand tout fut termin&eacute;, il 
      fut heureux de retrouver sa libert&eacute; et de reprendre son propre travail, 
      plus s&eacute;rieux, &agrave; Saint-Rapha&euml;l, o&ugrave; il&nbsp;passa l'&eacute;t&eacute; et, plus tard, &agrave; Paris. 
      Mais Picasso, bien qu'il l'ignorait, ne devait pas quitter le th&eacute;&acirc;tre de 
      si t&ocirc;t, car Diaghilev se rendit compte qu'il s'&eacute;tait assur&eacute;, pour ses 
      ballets russes, la collaboration non seulement d'un grand artiste, mais 
      encore mieux, celle d'un artiste poss&eacute;dant d'&eacute;normes dons de d&eacute;corateur de 
      th&eacute;&acirc;tre, un sens &eacute;tonnant de l'effet th&eacute;&acirc;tral et une ma&icirc;trise totale des 
      astuces techniques du m&eacute;tier.</span></font></p>
      <dl>
        <dd>
        <p align="right"><span lang="fr"><i><font size="6">
        <a href="pablo-picasso-theatre-introduction.htm">Retour</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font></i></span></dd>
      </dl>
    </form>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial"><small>
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-theatre-parade-introduction.htm" TARGET="" STYLE="text-decoration: none;">Parade</A></nobr>&nbsp;|&nbsp;<nobr>Tricorne</nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-theatre-14-juillet-depouille-du-minotaure.htm" TARGET="" STYLE="text-decoration: none;">La&nbsp;d&eacute;pouille&nbsp;du&nbsp;Minotaure</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-theatre-14-juillet-rideau.htm" TARGET="" STYLE="text-decoration: none;">Rideau&nbsp;de&nbsp;14&nbsp;Juillet</A></nobr><!--webbot bot="Navigation" i-checksum="11606" endspan -->
</small></font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>
<p class="MsoNormal" align="center"><span lang="FR">
<font face="Arial" size="2">&nbsp;&#9835; Manuel de Falla&nbsp;: Le Tricorne&nbsp;; La Meuni&egrave;re </font></span></p>

</body>

</html>
