<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pablo-picasso-let-eluard-dessins_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Eluard : dessins</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/milhboeuf.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/voi-ven.jpg" style="background-attachment: fixed">

<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-135.75pt;top:5.25pt;width:901.5pt;height:28.5pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="101%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"><img border="0" src="photogallery/frise/frisesoleil.gif" width="94" height="45"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-181px;top:7px;width:1206px;height:42px'><img
width=1206 height=42 src="pablo-picasso-let-eluard-dessins_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<table border="0" cellpadding="0" cellspacing="0" width="951" id="table2">
  <tr>
    <td width="153" align="center">
    <p dir="ltr">
    <img border="0" src="photogallery/picasso/EluaPicWro.jpg" alt="Paul Eluard et Picasso &agrave; Wroclaw 1948" width="225" height="200"></td>
    <td align="center" width="726"><span lang="fr">
    <font face="ScriptC" size="7">Picasso et Eluard </font></span></td>
  </tr>
  <tr>
    <td width="951" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="803" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="803">
    <h4><span lang="fr">
    &nbsp;
    </span></h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="919" 
id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="5" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" width="836">
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/pablo-picasso-let-eluard-dessins.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p class="MsoNormal" style="text-align: center">
      <font face="ScriptC" size="6">Picasso, dessins</font><br>
      <font face="Trebuchet MS">Par Paul &eacute;luard, 1952<br>
&nbsp;</font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </font>
      <span lang="fr"><font face="Trebuchet MS">Lorsque se d&eacute;roule dans ma m&eacute;moire le long film de l’œuvre 
      de Picasso, je suis toujours frapp&eacute; d’admiration par l’enthousiasme, le 
      travail, l’incessant mouvement d’un homme dont le message restera, j’en 
      suis persuad&eacute;, «&nbsp;le meilleur t&eacute;moignage que nous puissions donner de notre 
      dignit&eacute;&nbsp;» .<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      L’enthousiasme de Picasso ne se ralentit jamais. C’est sa force et son 
      secret. Chaque pas en avant lui d&eacute;couvre un nouvel horizon. Le pass&eacute; ne le 
      retient pas&nbsp;; le monde s’ouvre &agrave; lui, un monde o&ugrave; il na&icirc;t &agrave; lui-m&ecirc;me 
      chaque jour. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Peu importe &agrave; Picasso d’&ecirc;tre tourn&eacute; en d&eacute;rision, d’&ecirc;tre m&eacute;pris&eacute; ou ha&iuml;, 
      peu lui importe le d&eacute;saveu, le reniement des hommes. Il est l&agrave; pour servir 
      ce qu’ils ont de meilleur. Il sait que son enthousiasme est utile, 
      indispensable. A la foule de comprendre qu’il n’y a pas d’enthousiasme 
      sans sagesse, ni de sagesse sans g&eacute;n&eacute;rosit&eacute;. La g&eacute;n&eacute;rosit&eacute; de Picasso 
      s’exprime par le travail, un travail &agrave; la mesure d’une vie qui s’acharne &agrave; 
      tout voir, &agrave; projeter sur l’&eacute;cran de l’histoire de l’homme tout ce qu’il 
      peut comprendre, admettre ou transformer, figurer et transfigurer. Ce qui 
      demeure d’aujourd’hui all&eacute;gera demain. Il n’y a qu’une mani&egrave;re de 
      dessiner, c’est le mouvement, mouvement de l’esprit et de la main, Picasso 
      a peut-&ecirc;tre ex&eacute;cut&eacute; cinquante mille dessins, dix mille toiles, mille 
      sculptures. Depuis que la c&eacute;ramique l’a tent&eacute;, il a cr&eacute;&eacute; deux mille 
      objets. Et tous nouveaux, tous diff&eacute;rents. La v&eacute;rit&eacute; est certainement la 
      qualit&eacute; pr&eacute;dominante de son œuvre. Il ne s’est jamais r&eacute;p&eacute;t&eacute;. Le travail, 
      la vraie vie de ses yeux, de ses mains sont fid&egrave;les au monde qu’il cr&eacute;&eacute; et 
      dans lequel il vit. Et pour qui croirait &agrave; quelque complaisance ou 
      gratuit&eacute; possibles, je voudrais conter une anecdote&nbsp;: j’ai vu Picasso 
      dessiner au plusieurs feuilles de papier des esquisses de l’Homme au 
      mouton&nbsp;; ces feuilles trop petites pour le dessin tout entier, 
      comportaient, les unes, le dessin du buste, les autres le dessin des 
      jambes. Et quand il eut termin&eacute;, j’ai pu prendre n’importe quelle esquisse 
      de jambes, elle s’adaptait exactement trait pour trait &agrave; n’importe quelle 
      esquisse de buste. L’auteur n’y avait pas pens&eacute;.<br>
      Picasso est fid&egrave;le &agrave; son sujet, dans la diversit&eacute;. Et s’il dessine des 
      colombes l’une a pour elle sa blancheur, sa hi&eacute;rarchie dans l’&eacute;chelle des 
      oiseaux, l’autre, par les plumes, est plus tendre, une autre prot&egrave;ge le 
      monde de ses ailes &eacute;tendues ou bien se fixe dans l’&eacute;lan ou m&ecirc;me se 
      transfigure en un visage humain. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      On dit commun&eacute;ment que les plus grands peintres ont peint avec leur sang. 
      Ce n’est l&agrave; qu’une image, mais elle tire sa valeur de ce que l’homme n’a 
      rien de plus pr&eacute;cieux &agrave; remettre. Le sang c’est avant tout la foi dans la 
      vie, dans sa continuit&eacute;, c’est la perp&eacute;tuit&eacute; de la chaleur humaine, c’est 
      la pens&eacute;e profonde et l’imagination qui luttent contre la mort, c’est la 
      volont&eacute; aussi bien raisonnable que capricieuse… Et si jamais peindre 
      peintre a accompli ses quatre volont&eacute;s, c’est bien Picasso, homme en 
      mouvement d’un bout &agrave; l’autre de sa vie, homme en mouvement d’un bout &agrave; 
      l’autre de sa vie, homme en constante m&eacute;tamorphose. Ses yeux, ses mains ne 
      sont jamais &agrave; l’ancre. Sa m&eacute;moire, qui est immense et persistante a 
      boulevers&eacute; l’ordre admis et les conventions. Mais partout elle a n&eacute;anmoins 
      renforc&eacute; les valeurs &eacute;tablies par ses pairs. De la r&eacute;miniscence de 
      Toulouse-Lautrec, si s&eacute;v&egrave;re et si pure, sensible dans les dessins que 
      Picasso signe encore Ruiz, du nom de son p&egrave;re, surgit l’&eacute;poque bleue, 
      prodigieuse lueur nocturne&nbsp;; la plastique n&egrave;gre &eacute;claire d’une nouvelle 
      lumi&egrave;re C&eacute;zanne et nous assistons &agrave; la plus &eacute;tonnante r&eacute;solution du r&eacute;el&nbsp;; 
      le cubisme. Et bien s&ucirc;r que Picasso a entendu, mieux que personne, 
      r&eacute;sonner le cristal d’Ingres, mais il y a vers&eacute; un vin enivrant. Et bien 
      s&ucirc;r que les Grecs ont transmis &agrave; Picasso, comme &agrave; nous tous, leur credo 
      mythologique mais lui, il a crois&eacute; avec la sagesse et l’imagination 
      modernes qui ne r&eacute;v&egrave;rent pas de dieux. Ses minotaures prodigieux, ses 
      sir&egrave;nes, ses centaures, ses faunes vivent vraiment sur cette terre d’une 
      vie &agrave; la fois animale et humaine. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Picasso s’est empar&eacute; derni&egrave;rement du Moyen Âge, par le canal du 
      Romantisme. Aussit&ocirc;t une autre lumi&egrave;re a baign&eacute; ce pass&eacute; pour nous 
      th&eacute;&acirc;tral et l&eacute;g&egrave;rement grotesque. Le Moyen Âge n’avait plus qu’un regard. 
      Picasso le rendait voyant, lui rendait le pouvoir de conjuguer sa na&iuml;vet&eacute; 
      et m&ecirc;me sa brutalit&eacute; avec notre d&eacute;sir contradictoire de connaissance 
      innocente et savante.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      C’est ainsi que Picasso est li&eacute; &agrave; l’histoire &eacute;ternelle des hommes. Et l&agrave; 
      o&ugrave; nous ne pouvons reconna&icirc;tre d’influences, d’origines, c’est qu’il est 
      plus enti&egrave;rement anim&eacute; par son temps, ou qu’il est utopique. De son temps 
      les baigneuses, et de son temps les arlequins, de son temps ces portraits 
      semblables &agrave; des horloges bizarres o&ugrave; l’&eacute;quilibre d’une guitare p&egrave;se les 
      fruits du compotier, de son temps tous&nbsp;les paysages li&eacute;s par les brumes du 
      matin ou du couchant, de son temps Guernica ou les Massacres de Cor&eacute;e. 
      Mais de demain vient la colombe et toute cette inscription d’un r&ecirc;ve dans 
      la veille, ces sculptures &eacute;ternelles qui disent l’espoir humain, toujours 
      plus beau que le pr&eacute;sent. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Que fait Picasso aujourd’hui&nbsp;? Il copie la nuit comme il copierait une 
      pomme, de m&eacute;moire, la nuit de son jardin en pente, bien ordinaire. Sur 
      l’un des c&ocirc;t&eacute;s de la maison, il y a un bassin plein d’eau, &eacute;clair&eacute; par une 
      lampe, beaucoup d’herbe. Je sais d’avance que ses nuits de Vallauris 
      n’auront rien des gr&acirc;ces faciles de la Provence, mais je suis certain 
      qu’apr&egrave;s les avoir vues, je ne pourrai plus vivre une nuit de Provence 
      sans le ressentir comme elle existe dans ses tableaux. Tous les mod&egrave;les de 
      Picasso ressemblent &agrave; leur portrait. Le dessin de Picasso r&eacute;tablit les 
      choses dans leur v&eacute;rit&eacute;, car d’une apparence variable &agrave; l’infini, milliard 
      d’instantan&eacute;s, il d&eacute;gage une constante, il &eacute;ternise la somme des images, 
      il totalise ses exp&eacute;riences.<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Dans le travail de Picasso, la recherche de la formule d&eacute;finitive a pour 
      r&eacute;sultat l’instantan&eacute;it&eacute; et le besoin de la r&eacute;v&eacute;lation imm&eacute;diate. Quand 
      Picasso s’applique, ce n’est pas &agrave; reproduire, mais &agrave; produire. Il veut 
      convaincre dans l’instant par un seul trait, par un seul mot criant 
      l’&eacute;vidence. Il veut convaincre dans l’instant par un seul trait, par la 
      violence tout douceur et par la douceur toute violence. La r&eacute;flexion, pour 
      lui, ne peut na&icirc;tre que de l’impulsion doit triompher de la r&eacute;flexion. 
      C’est par l&agrave; qu’il nie la paresse, c’est par l&agrave; qu’il donne &agrave; la vision 
      instable la stabilit&eacute; de l’&eacute;nergie. Toute œuvre commenc&eacute;e est fatalement 
      pour lui une œuvre achev&eacute;e. Par cette transfusion qu’il accomplit sans 
      cesse de la couleur aux formes, il se prouve sa vertu. Jamais rien ne peut 
      la d&eacute;truire. J’ai vu Picasso se reconna&icirc;tre &agrave; chacun de ses efforts. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Et nous reconnaissons, nous, &agrave; travers les gravitations et les chutes de 
      son univers, la raison m&ecirc;me de notre vue. Le myst&egrave;re s’est d&eacute;chir&eacute; dans la 
      souffrance, dans le chagrin, dans la col&egrave;re et dans la passion de vivre. 
      Comme l’amour suscit&eacute; par l’inqui&eacute;tude et par l’ennui, la clart&eacute; et la 
      v&eacute;rit&eacute; surgissent souvent des jours de d&eacute;sespoir, de fureur et de 
      r&eacute;bellion. Picasso a toujours pris le monde au s&eacute;rieux et s’est risqu&eacute; 
      tout entier, aussi bien quand il peint des paysages, des natures mortes ou 
      des portraits que lorsqu’il exprime son sentiment social, national, 
      international. Ce qui manque trop souvent au r&eacute;alisme que nous d&eacute;fendons, 
      c’est le sentiment du r&eacute;el. Il faut l’appuyer de son cœur et du flot de 
      son sang, des vagues de ses mains, du torrent de ses yeux. Il faut avoir 
      la passion du r&eacute;el, mais il faut le vivre. Nous n’ob&eacute;issons pas &agrave; 
      l’objectivit&eacute; et le monde qui nous d&eacute;termine, nous ne le croyons pas 
      immuable, car nous avons confiance en nous qui sommes partis de lui et qui 
      avons assimil&eacute; et interpr&eacute;t&eacute; ses forces vives. Dans un tableau de Picasso, 
      l’espace r&egrave;gne. Vous le regardez de tout pr&egrave;s ou de tr&egrave;s loin, la m&ecirc;me 
      distance fragmente l’infini devant, derri&egrave;re la chose repr&eacute;sent&eacute;e. Or, 
      &ecirc;tre ma&icirc;tre de l’espace ne prouve-t-il pas le r&egrave;gne de l’homme, de notre 
      vue, ne justifie-t-il pas le but de notre d&eacute;marche et de beaucoup de nos 
      efforts&nbsp;? Et par l&agrave;, l’&eacute;motion devant nos moyens n’implique-t-elle pas le 
      sentiment de notre force, de la force de nos d&eacute;sirs&nbsp;? Il n’y a pas 
      d’espace dans la nature, c’est nous qui le mesurons, qui le connaissons, 
      qui le bouleversons par la vitesse de nos perceptions. Un arbre, un homme 
      sont proches ou lointains pour nous. En soi, rien ne les rapproche ni ne 
      les s&eacute;pare. Il en va de m&ecirc;me pour les traits humains que nous discernons 
      ou confondons. Entendez-moi, nous les voyons. Nous les voyons m&ecirc;l&eacute;s &agrave; 
      notre exp&eacute;rience. Ils sont &agrave; l’image de nos joies ou de nos trag&eacute;dies. <br>
      <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      En 1936, Picasso a figur&eacute; la trag&eacute;die de tout un peuple. Il existe peu de 
      tableaux en col&egrave;re, peu de tableaux en col&egrave;re, peu de tableaux aussi 
      br&ucirc;lants que Guernica. Goya d&eacute;j&agrave; s’&eacute;tait dress&eacute;, invectivant et 
      maudissant, contre les ennemis du peuple espagnol. Madrid 1808 a la m&ecirc;me 
      rage de d&eacute;fendre son honneur et sa vie que Madrid 1936. Toutes les figures 
      des &eacute;tudes de Picasso pour Guernica souffrent de la douleur supr&ecirc;me, elles 
      n’expient rien, elles re&ccedil;oivent l’injure de la souffrance imm&eacute;rit&eacute;e. Et 
      elles n’acceptent pas, elles suent de fureur, elles recrachent l’air noir 
      de la honte et du crime, de l’homme humiliant, d&eacute;truisant son semblable. 
      Avec Guernica, Picasso a proclam&eacute; de quel c&ocirc;t&eacute; de la barricade il se situe 
      depuis toujours. Nul n’avait jamais pu douter de son adh&eacute;sion &agrave; la cause 
      du plus grand nombre, &agrave; la cause de l’avenir, de la vie et du bonheur 
      contre la mort et le malheur, mais la superstition esth&eacute;tique &eacute;tait 
      d&eacute;sormais vaincue, ses ombres se diluant dans une clart&eacute; humaine. La 
      lumi&egrave;re au fond de l’&acirc;me, au fond du corps, et leur transmettait ses 
      pouvoirs&nbsp;; que l’homme convertisse l’homme, fraternise, se solidarise dans 
      le temps immense et compliqu&eacute; de son histoire. «&nbsp;Histoire et po&eacute;sie, tout 
      peut &ecirc;tre un&nbsp;», a &eacute;crit Lope de Vega. Les hommes, m&ecirc;me quand ils se 
      d&eacute;chirent, font leur histoire ensemble. Le po&egrave;te, je dirais aussi bien le 
      peintre, est avec eux. Mais son devoir et son pouvoir choisissent la 
      r&eacute;alit&eacute;, il la veut profonde et morale. Et si le mal m&ecirc;me peut le mener au 
      beau, ne peut que le mener au bien. Ce sont les perfections de son &eacute;poque 
      bleue, c’est le r&eacute;alisme d&eacute;sesp&eacute;r&eacute; du cubisme et c’est son g&eacute;nie de la 
      beaut&eacute; qui donnent &agrave; Picasso toujours plus de conscience, qui &eacute;largissent 
      le sentiment qu’il a de la pr&eacute;sence humaine indispensable.</font><font face="Arial"><br>
&nbsp;</font></span></p>
      <p class="MsoNormal" style="text-align: right"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span lang="fr"><i><font size="6"><a href="pablo-picasso-letres-introduction.htm">Retour</a>&nbsp;&nbsp;&nbsp;
      </font></i></span></p>
      <p>&nbsp;</p>
    </form>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-citations.htm" TARGET="" STYLE="text-decoration: none;">Citations</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-aragon.htm" TARGET="" STYLE="text-decoration: none;">Aragon</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-brassai.htm" TARGET="" STYLE="text-decoration: none;">Brassa&iuml;</A></nobr>&nbsp;|&nbsp;<nobr>Eluard&nbsp;:&nbsp;dessins</nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-eluard-oeuvres.htm" TARGET="" STYLE="text-decoration: none;">Eluard&nbsp;:&nbsp;oeuvres</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-eluard-poesie.htm" TARGET="" STYLE="text-decoration: none;">Eluard&nbsp;:&nbsp;po&eacute;sie</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-paz.htm" TARGET="" STYLE="text-decoration: none;">Paz</A></nobr><!--webbot bot="Navigation" i-checksum="9777" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>
<p align="center">
<span lang="FR" style="font-family: Arial"><font size="2">&#9835; </font> </span>
<font face="Arial" size="2"><span lang="FR" style="color:black">Gustav 
Milhaud&nbsp;: Le bœuf sur le toit</span></font></p>

</body>

</html>
