<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pablo-picasso-lettres-paz_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Paz</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/milhboeuf.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/voi-ven.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-2in;top:-1.5pt;width:900pt;height:42.75pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"><img border="0" src="photogallery/frise/bra.gif" width="95" height="48"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-192px;top:-2px;width:1204px;height:61px'><img
width=1204 height=61 src="pablo-picasso-lettres-paz_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="931" 
id="table2">
  <tr>
    <td width="153" align="center">
    <p dir="ltr"><img border="0" src="photogallery/picasso/ico_PAZ.JPG" width="260" height="200"></td>
    <td align="center" width="671"><span lang="fr">
    <font face="ScriptC" size="7">Picasso et Paz&nbsp; </font></span></td>
  </tr>
  <tr>
    <td width="931" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="738" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="738">
    <h4><span lang="fr">
    &nbsp;
    </span></h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="911" 
id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;<p>&nbsp;</p>
    <p>&nbsp;</td>
    <td valign="top" width="5" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" width="828">
    <p class="MsoNormal" style="text-indent: 35.4pt" align="justify">&nbsp;</p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <span style="font-style: normal" lang="fr"><font size="6" face="ScriptC">
    Picasso : seul &agrave; seul avec la peinture</font></span></p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <span style="font-style: normal" lang="fr"><font size="5" face="ScriptC">par 
    Octavio Paz</font></span></p>
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/pablo-picasso-lettres-paz.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p align="justify"><font face="Trebuchet MS"><span style="font-style: normal" lang="fr">
		<font size="2"><br>
      </font>
      </span><font size="2"><span lang="fr">Note </span>
      </font>
      <span style="font-style: normal" lang="fr"><font size="2"><br>
      </font>
      </span><span lang="fr"><font size="2">Cet essai fut &eacute;crit pour le 
      catalogue de Pablo Picasso, &agrave; l'exhibition inaugural du Mus&eacute;e de Rufino Tamayo, 
      &agrave; Mexico (1982). Plus tard dans “Sombras de Obras” (L'ombre des &oelig;uvres) 
      une collection des &oelig;uvres de Paz. J'ai traduit ce texte en &eacute;liminant une 
      partie concernant l'exposition concern&eacute;e. </font></span>
      </font>
      <span style="font-style: normal" lang="fr"><font face="Trebuchet MS"><br>
      <br>
      <br>
      … <br>
      La vie et le travail de Picasso sont unis avec l'histoire de l'art 
      20th-century. La peinture moderne ne peut pas &ecirc;tre comprise sans Picasso, 
      juste comme Picasso ne peut pas &ecirc;tre compris sans peinture moderne. Je ne 
      sais pas s'il est le meilleur peintre de notre temps. Mais je sais que, 
      dans tous ses changements brutaux et stup&eacute;fiants, sa peinture est la 
      peinture de notre temps. Ce que veux dire c'est que cet art n'est pas en 
      avant, contre ou &eacute;loign&eacute; de lui. Ni ce n'est une proph&eacute;tie d'art de demain 
      ni un souvenir nostalgique du pass&eacute;, en tant que celui de tant d'artistes 
      en d&eacute;saccord avec leur monde et leur temps. Picasso jamais n'est de c&ocirc;t&eacute; 
      rest&eacute;, non m&ecirc;me le moment de la grande rupture d&eacute;clench&eacute;e par le Cubisme. 
      M&ecirc;me lorsqu'il &eacute;tait en d&eacute;saccord il &eacute;tait le peintre de son temps. Un 
      fusionnement extraordinaire du g&eacute;nie individuel et du g&eacute;nie collectif...<br>
      Je finis d'&eacute;crire ces lignes et viens &agrave; une halte. Picasso &eacute;tait un 
      artiste non conformiste qui a cass&eacute; la tradition imag&eacute;e. Il a v&eacute;cu sur la 
      marge de la soci&eacute;t&eacute; et, parfois, a lutt&eacute; contre ses morales. Il &eacute;tait un 
      individualiste sauvage et un artiste rebelle dont la conduite sociale, la 
      vie priv&eacute;e et l'esth&eacute;tique ont &eacute;t&eacute; r&eacute;gn&eacute;s par un m&ecirc;me principe : rupture. 
      Comment est-il possible, donc, pour le dire est-le un repr&eacute;sentant de 
      peintre de notre temps ?<br>
      Pour repr&eacute;senter des moyens de pr&eacute;senter une image de quelque chose - &ecirc;tre 
      sa similarit&eacute; parfaite. La repr&eacute;sentation exige non seulement un accord et 
      une affinit&eacute; avec cela qui est repr&eacute;sent&eacute;, mais avec &eacute;galement la 
      conformit&eacute; et, principalement, la ressemblance. Picasso tient-il une 
      ressemblance sur son temps ?<br>
      J'avais pr&eacute;c&eacute;demment d&eacute;clar&eacute; qu'il lui ressemble tellement que cette 
      similitude devient une identit&eacute; : Picasso est notre temps. Cependant, 
      cette ressemblance prend naissance exactement de son non-conformisme, de 
      ses attitudes de d&eacute;menti et de discordant. Malgr&eacute; l'image de fond anonyme 
      de la publicit&eacute;, il est parvenu &agrave; se pr&eacute;server. Il &eacute;tait retir&eacute;, violent, 
      sarcastique et souvent d&eacute;daigneux. Il a su rire du monde au temps et &agrave; 
      lui-m&ecirc;me. Ces d&eacute;fis ont form&eacute; un regarder-verre sur lequel la soci&eacute;t&eacute; 
      enti&egrave;re se sont refl&eacute;t&eacute;s - la rupture &eacute;tait un embrassement, sarcasme et 
      une co&iuml;ncidence. Ainsi ses d&eacute;mentis et singularit&eacute;s ont ratifi&eacute; son temps 
      : ses contemporains se sont identifi&eacute;s en eux, bien qu'ils ne les aient 
      pas toujours compris. Ils se rendaient vaguement compte que ces d&eacute;mentis 
      aient &eacute;t&eacute; &eacute;galement des affirmations. Ils ont &eacute;galement su, hors de cette 
      conscience vague, que n'importe ce que leur th&egrave;me ou intention esth&eacute;tique 
      pourrait &ecirc;tre, ces peintures ont exprim&eacute; (et exprimez toujours) une 
      r&eacute;alit&eacute; c'est-&agrave;-dire, et ne sont pas, le n&ocirc;tre.<br>
      La r&eacute;alit&eacute; n'est pas &agrave; nous parce que ces peintures r&eacute;v&egrave;lent un au-del&agrave;. 
      Elle est &agrave; nous parce que ce n'est pas l'au-del&agrave; avant ou apr&egrave;s nous, mais 
      est exactement ici; quelque chose int&eacute;rieur situ&eacute; chacun de nous. En 
      d'autres termes, c'est ces choses qui se trouvent subjacent &agrave; nous, tels 
      que le sexe, la passion et les r&ecirc;ves. C'est la r&eacute;alit&eacute; que toutes les 
      personnes civilis&eacute;es portent &agrave; l'int&eacute;rieur d'elles-m&ecirc;mes, une indomptable 
      r&eacute;alit&eacute;.<br>
      N'importe quelle soci&eacute;t&eacute; reniant de soi transforme cette abn&eacute;gation en un 
      tremplin de ses d&eacute;lires et utopies est destin&eacute;e pour s'identifier dans 
      Picasso, le grand nihiliste et l'amoureux ardent. L'art moderne &eacute;tait une 
      succession continuelle des sauts et des changements soudains. De temps en 
      temps la tradition transmit au monde moderne depuis la Renaissance &eacute;tait 
      cass&eacute;e par chaque nouveau mouvement et ses manifestes, aussi bien que par 
      l'ascension de chaque nouvel artiste. C'&eacute;tait une tradition &eacute;tay&eacute;e sur la 
      d&eacute;couverte de la perspective, c-&agrave;-d., sur la repr&eacute;sentation de la r&eacute;alit&eacute; 
      qui d&eacute;pend simultan&eacute;ment d'un ordre objectif (syst&egrave;me optique) et d'un 
      point de vue individuel (la sensibilit&eacute; de l'artiste). Ainsi, la 
      perspective a impos&eacute; une vue du monde qui &eacute;tait en m&ecirc;me temps raisonnable 
      et sensible.<br>
      Les artistes du XXe si&egrave;cle se sont &eacute;cart&eacute;s de cette vue de deux fa&ccedil;ons 
      radicales : dans quelques cas, par la pr&eacute;dominance de la g&eacute;om&eacute;trie et, 
      dans d'autres, par la pr&eacute;dominance de la sensibilit&eacute; et de la passion. 
      Cette rupture a &eacute;t&eacute; associ&eacute;e &agrave; la r&eacute;surrection de l'art des civilisations 
      lointaines ou &eacute;teintes comme &agrave; l'irruption des images des r&eacute;cup&eacute;rations, 
      enfants et des individus mentalement d&eacute;rang&eacute;s. Avec une sorte de fid&eacute;lit&eacute; 
      f&eacute;roce - une fid&eacute;lit&eacute; faite d'inventions -, l'art de Picasso incarne les 
      esth&eacute;tiques de la rupture qui ont r&eacute;gn&eacute; en notre si&egrave;cle.<br>
      Les m&ecirc;mes ne peuvent pas &ecirc;tre dits de sa vie. Il n'&eacute;tait pas un exemple 
      d'accord et de conformit&eacute; aux normes sociales, mais de passion et ne 
      rejette l'engouement. Toutes ces choses qui, &agrave; d'autres fois, lui auraient 
      condamn&eacute;es &agrave; l'exclusion sociale et &agrave; l'art souterrain, finalement l'ont 
      transform&eacute;es en image exacte et compl&egrave;te d'hantise, d'illusion, de 
      terreur, de d&eacute;s&eacute;quilibre, de d&eacute;ception et d'illumination du XXe si&egrave;cle.<br>
      Le paradoxe de Picasso comme &eacute;v&eacute;nement historique r&eacute;sulte de son statut 
      comme figure repr&eacute;sentative d'une soci&eacute;t&eacute; qui d&eacute;teste la repr&eacute;sentation. 
      En d'autres termes, il est une figure qui s'identifierait plut&ocirc;t avec les 
      repr&eacute;sentations qui d&eacute;figurent ou nient cette soci&eacute;t&eacute;, c.-&agrave;-d., exception, 
      d&eacute;viation et d&eacute;saccord.<br>
      L'excentricit&eacute; de Picasso est arch&eacute;typale. Elle jaillit d'un arch&eacute;type 
      contradictoire qui rassemble les figures du peintre, du tor&eacute;ador et du 
      cirque. Ces trois figures ont fourni le sujet et la nourriture, pour une 
      grande partie de son &oelig;uvre, aussi bien que pour certaines de ses 
      meilleures peintures : l'atelier du peintre avec le support, le mod&egrave;le nu 
      et les miroirs sarcastiques, l'ar&egrave;ne avec le cheval &eacute;ventr&eacute;, le matador 
      qui est parfois Th&eacute;s&eacute;e et, parfois le simulacre tach&eacute; de sang et rempli de 
      sciure, et le taureau mythique qui a port&eacute; au loin Europa o&ugrave; a &eacute;t&eacute; 
      sacrifi&eacute;e avec un couteau le cirque avec la cavali&egrave;re, le clown, 
      l'acrobate de trap&egrave;ze et les jongleurs portant les roses serr&eacute;es et 
      soulevant les poids &eacute;normes (&quot;et chaque spectateur cherche dans soi-m&ecirc;me 
      l'enfant miraculeux /Oh si&egrave;cle des nuages &quot;- Apollinaire, dans Un Fant&ocirc;me 
      des nu&eacute;es).<br>
      Bien le tor&eacute;ador et le cirque de l'artiste appartiennent au monde de la 
      sc&egrave;ne, leur rapport avec le public n'est aucun moins ambitieux et 
      excentrique que le peintre. Au centre d'ar&egrave;ne, o&ugrave; il est le centre des 
      milliers des yeux des spectateurs, le tor&eacute;ador personnifie la solitude.<br>
      Pour cette raison, au tournant d&eacute;cisif, le matador se tourne vers ses 
      bandarilleros avec une commande rituelle : &quot;dehors ! Laissez-moi seul !&quot; 
      Seulement, pour faire face au taureau et au assistance. Encore plus que 
      des toreros, les acrobates errants sont les individus extra muraux. Leur 
      maison est la caravane nomade de cirque. Peintre, tor&eacute;ador et jongleurs 
      nomades: trois exemples de solitude qui entrelacent pour former une &eacute;toile 
      six aigu&euml;.<br>
      Le statut de Picasso est rarement assorti, parce que il est en m&ecirc;me temps 
      repr&eacute;sentant et excentrique, une &eacute;toile folklorique et un artiste 
      arrogant. D'autres peintres, po&egrave;tes et musiciens ont appr&eacute;ci&eacute; la 
      popularit&eacute; comparable : Rapha&euml;l, Michel Ange, Rubens, Goethe, Hugo et 
      Wagner.<br>
      Le rapport entre eux et leur monde &eacute;tait presque toujours normal et 
      harmonieux. Aucun de ces rapports n'&eacute;tait aussi singulier que celui que 
      j'ai d&eacute;crit ci-dessus. Il n'y avait aucune contradiction, l&agrave; &eacute;tait 
      &eacute;loignement. L'artiste s'est annul&eacute; en faveur de son travail. Que 
      connaissons-nous Shakespeare ? En tant qu'individu enlev&eacute;, le po&egrave;te ou le 
      peintre est venu en avant avec un &eacute;loignement qui a doubl&eacute; comme 
      impartialit&eacute;. À la diff&eacute;rence du mode de l'&acirc;ge moderne, entre le th&eacute;&acirc;tre 
      &eacute;lisab&eacute;thain de l'Angleterre et du Shakespearien il n'y a ni opposition ni 
      de confusion. La diff&eacute;rence entre elles des mensonges dans le fait que 
      tandis que Shakespeare reste courant, Elizabeth et son royaume 
      appartiennent &agrave; l'histoire.<br>
      Dans d'autres cas, les artistes et leurs travaux ont disparu ainsi que la 
      soci&eacute;t&eacute; dans laquelle ils ont v&eacute;cu. Non seulement les po&eacute;sies de Marino 
      ont-elles &eacute;t&eacute; lues par des courtiers et des disciples, mais &eacute;galement le 
      po&egrave;te lui-m&ecirc;me a &eacute;t&eacute; harcel&eacute; avec la bonne volont&eacute; et la haine des princes 
      et des ducs.<br>
      Aujourd'hui le po&egrave;te, ses idylles et sonnets sont mais des noms dans 
      l'histoire de la litt&eacute;rature. Picasso n'est pas Marino, ni l'un ni l'autre 
      il est Rubens, qui &eacute;tait un ambassadeur et un peintre de cour. Picasso 
      tourn&eacute; en bas des honneurs et des d&eacute;corations de fonctionnaire; il a v&eacute;cu 
      sur la marge de la soci&eacute;t&eacute; sans jamais avoir laiss&eacute; son centre. Pour 
      trouver un artiste dont le statut peut avoir &eacute;t&eacute; semblable &agrave; Picasso, on 
      doit introduire dans le foyer un caract&egrave;re de 17th-century Espagne qui 
      n'&eacute;tait pas un peintre, mais d'un po&egrave;te : Lope de Vega. Entre Vega et son 
      monde il n'y avait aucun d&eacute;saccord; au lieu de cela, il y avait un rapport 
      excentrique entre l'artiste et son public. Le destin de Picasso, au 20&egrave;me 
      si&egrave;cle, n'&eacute;tait pas plus exotique que celui du Lope de Vega - lui-m&ecirc;me un 
      auteur de com&eacute;die et un adult&egrave;re est r&eacute;v&eacute;r&eacute; par les palpeurs d&eacute;vou&eacute;s - au 
      17&egrave;me si&egrave;cle.<br>
      Les similitudes entre Picasso et Lope de Vega sont si flagrantes et si 
      nombreuses qu'elles exigent &agrave; peine l'examen minutieux particulier. Le 
      plus &eacute;vident d'elles est la relation entre la vie sexuelle vari&eacute;e et les 
      travaux des deux artistes. Presque tous leurs travaux - des romans ou des 
      peintures, des sculptures ou des po&eacute;sies - sont ind&eacute;l&eacute;bilement marqu&eacute;s, 
      ou, plus avec pr&eacute;cision, tatou&eacute; avec leurs passions.<br>
      Cependant, la correspondance entre les leurs vies et travaux n'est ni 
      simple ni directe. Ni l'un ni l'autre d'eux n'ont cr&eacute;&eacute; son travail comme 
      confession &eacute;motif. M&ecirc;me si la racine de leurs cr&eacute;ations &eacute;tait &agrave; caract&egrave;re 
      de passionnel, sa fabrication &eacute;tait toujours artistique. Comme triomphe de 
      forme, ou pourtant du transfiguration d'une exp&eacute;rience essentielle par la 
      forme, leurs images et les po&eacute;sies t&eacute;moignez non seulement de leurs vies 
      mais constituez &eacute;galement les inventions d'&eacute;tonner.<br>
      Ces deux artistes imp&eacute;tueux sont toujours rest&eacute;s fid&egrave;les au principe 
      cardinal de tous les arts : tout le travail est une composition. Une autre 
      similitude est dans l'abondance et la vari&eacute;t&eacute; de leurs &oelig;uvres ; une 
      f&eacute;condit&eacute; stup&eacute;fiante, in&eacute;puisable et immesurable. Malgr&eacute; la quantit&eacute; de 
      recherche savante, d&eacute;couvrirons-nous jamais exactement combien de sonnets, 
      de romans et de com&eacute;dies Vega avez &eacute;crits r&eacute;ellement ? D&eacute;couvrirons-nous 
      jamais combien de peintures Picasso a peintes r&eacute;ellement, combien sch&eacute;mas 
      qu'il a dessin&eacute;s r&eacute;ellement et combien de sculptures et d'objets uniques 
      il a cr&eacute;&eacute;s r&eacute;ellement ? En les deux cr&eacute;ateurs les lignes ma&icirc;tresses ont 
      abond&eacute;. Dans leurs moments faibles, la comp&eacute;tence &eacute;tait de seules 
      capacit&eacute;s; dans l'autre et de meilleurs moments, la ma&icirc;trise est devenue 
      une avec l'inspiration la plus propice. Le temps est le sujet de l'artiste 
      aussi bien que son alli&eacute; et son ennemi. Les artistes cr&eacute;ent pour exprimer 
      le temps et pour le conqu&eacute;rir &eacute;galement.<br>
      L'abondance est une ressource utilis&eacute;e contre le temps et un risque. 
      Beaucoup de travaux &agrave; c&ocirc;t&eacute; de Picasso et de Vega ont &eacute;chou&eacute; en raison de 
      la rapidit&eacute; et de la facilit&eacute;. Cependant, il y a d'autres qui, gr&acirc;ce &agrave; 
      cette m&ecirc;me facilit&eacute;, soutiennent la perfection la plus rare que des objets 
      normaux et des &ecirc;tres normaux que des fourmis et d'une goutte d'eau.<br>
      Les vies publiques de l'al&eacute;sage ces deux la m&ecirc;me combinaison d&eacute;concertante 
      de l'excentricit&eacute; et de la facilit&eacute;. L'excitation de la vie priv&eacute;e et de 
      son nomadisme &eacute;motif de Vega a diff&eacute;r&eacute; de sa conformit&eacute; aux valeurs 
      sociales et &agrave; sa flexibilit&eacute; vers les grands projectiles de ce monde.<br>
      Picasso avait plus de chance, car sa soci&eacute;t&eacute; natale le consid&eacute;rait plus 
      libre que celle du 17eme si&egrave;cle espagnol. Mais c'est injuste d'attribuer 
      la libert&eacute; de Picasso &agrave; la chance. Il &eacute;tait un farouche loyale &agrave; lui-m&ecirc;me 
      et &agrave; sa peinture. Il n'a jamais cherch&eacute; &agrave; plaire au public avec son art, 
      non plus &agrave; &ecirc;tre un sujet de la machination des propri&eacute;taires de galeries 
      d'art. <br>
      A cet &eacute;gard il &eacute;tait exemplaire, sp&eacute;cialement maintenant, que l'on per&ccedil;oit 
      plusieurs artistes avidement poursuivent la gloire, le succ&egrave;s et la 
      fortune. Il sont accabl&eacute; par deux types de l&egrave;pres menant vers la 
      d&eacute;gradation de l'&acirc;me : la soumission &agrave; des dogmes id&eacute;ologiques et la 
      prostitution des march&eacute;s - grande r&eacute;ception ou les &eacute;tag&egrave;res des grands 
      succ&egrave;s ou des galeries d'art. Cependant, cette comparaison ne favorise pas 
      Picasso. Jusqu'&agrave; la fin de sa vie Vega, &eacute;tant de l'office des religieux, 
      devrait assister &agrave; la cr&eacute;mation des h&eacute;r&eacute;tiques sur les poteaux. La nature 
      de la soci&eacute;t&eacute; o&ugrave; il a v&eacute;cu l'&eacute;pisode triste de sa vie compr&eacute;hensible. <br>
      Mais pourquoi Picasso a choisi de s'adh&eacute;rer au partie communiste juste &agrave; 
      l'apog&eacute;e de ses relations avec les Stein ? … <br>
      En fin de compte, les ressemblances entre po&egrave;te et peintre se r&eacute;alisent du 
      fait que leur grande popularit&eacute; ne contredit pas la complexit&eacute; et la 
      perfection de leurs multitudes cr&eacute;ations. Cependant le facteur d&eacute;cisif 
      &eacute;tait le charme personnel, une unique combinaison d'un gracieux tor&eacute;ador 
      avec une mortalit&eacute; dure d'un m&eacute;lancolique, facile, tendre et rus&eacute; artiste 
      de cirque. Dans d'autres termes, le charme &agrave; travers des jeux de mains et 
      d'impudence, dans lesquelles le g&eacute;nie de l'artiste est associ&eacute; &agrave; son 
      enchanteresse habilit&eacute;. A l'occasion, le masque d&eacute;vore le visage de 
      l'artiste, mais les masques de Picasso et Vega sont vivants.<br>
      Les ressemblances ne devront jamais ensevelir les profondes diff&eacute;rences 
      existantes. Les &oelig;uvres de Vega s'alimentent de deux tendances, la po&eacute;sie 
      traditionnelle et la Renaissance. Le premier fixe ses racines dans notre 
      litt&eacute;rature ; le second s'ins&egrave;re dans les traditions humaines 
      Gr&eacute;co-romaine. <br>
      Ainsi, Vega est un double Europ&eacute;en. Ses &oelig;uvres n'apportent aucune trace 
      d'autres civilisations. Ses romans mauresques, par exemple, appartiennent 
      au genre espagnol pure. <br>
      Les statuettes Hittites et Ph&eacute;niciennes, masques noirs, sculptures cr&eacute;&eacute;es 
      par les indiens des &eacute;tats-unis et d'autres objets qui sont la fiert&eacute; de 
      nos mus&eacute;e qui furent consid&eacute;r&eacute;es diaboliques par les contemporains de 
      Vega. Il s'ensuit le rasage de Tenochtitl&aacute;n sur le site de la pr&eacute;sente 
      Mexico City, les espagnols terrifi&eacute;s ont ensevelis la statue colossale de 
      Coatlicue dans la place principale de la ville, ainsi est confirm&eacute; que le 
      pouvoir de la statue appartient &agrave; un domaine qu'Otto appelle mysterium 
      tremendum. <br>
      A son tour, Apollinaire, l'ami et le coll&egrave;gue de Picasso, les f&eacute;tiches de 
      l'Oc&eacute;anie et de Nouvelle Guin&eacute;e, o&ugrave; “des formes diff&eacute;rentes du Christ et 
      des croyances” et sensible aux manifestations “d'espoirs” obscures. Pour 
      cela il s'endormait parmi eux comme un chr&eacute;tien parmi les reliques et les 
      symboles. <br>
      La rupture de la tradition classique escort&eacute;e par d'autres formes et 
      expressions. Bien que Baudelaire trouve la beaut&eacute; dans le bizarre, Les 
      artistes du XXe si&egrave;cle d&eacute;couvrent - ou bien red&eacute;couvrent - l'horrible 
      beaut&eacute; et son pouvoir de contagion. La beaut&eacute; de Vega &eacute;tait &eacute;clat&eacute;e. L&agrave; o&ugrave; 
      il &eacute;tait, les formes et les images invent&eacute; par d'autres peuples ou 
      d'autres civilisations apparaissaient entre les d&eacute;combres. La beaut&eacute; est 
      devenu au pluriel, et pardessus tout.<br>
      En rassemblant et recr&eacute;ant des images h&eacute;rit&eacute;es de l'id&eacute;alisme naturaliste 
      de l'antiquit&eacute; classique, l'art de l'Ouest consacre la figure humaine 
      comme un canon ultime de beaut&eacute;. L'art moderne attaque les traditions 
      Gr&eacute;co-romaine et de Renaissance repr&eacute;sent&eacute;es surtout au frais de la figure 
      humaine. L'activit&eacute; de Picasso &eacute;tait d&eacute;cisive et d&eacute;terminante dans la 
      p&eacute;riode cubiste, quand il d&eacute;composa et reconstruisit des objets et le 
      corps humain. <br>
      L'apparition des autres pr&eacute;sentations de la r&eacute;alit&eacute;, qui est &eacute;trang&egrave;re &agrave; 
      l'arch&eacute;type ouest, a acc&eacute;l&eacute;r&eacute; la fragmentation et le d&eacute;membrement du corps 
      humain. La figure humaine dispara&icirc;t des &oelig;uvres de plusieurs artistes, en 
      m&ecirc;me temps que la r&eacute;alit&eacute; visible (pas l'autre r&eacute;alit&eacute; : qu'a montr&eacute; les 
      t&eacute;lescopes et les microscopes, comme le reste de la race humaine, artistes 
      non-figuratifs sont encore incapables d'&eacute;chapper aux formes de la nature 
      ou de la g&eacute;om&eacute;trie)<br>
      Quoique Picasso est devenu enrag&eacute; par la figure humaine, il ne l'a pas 
      exclut. A la diff&eacute;rence de ses coll&egrave;gues il ne se gagea pas &agrave; effacer la 
      r&eacute;alit&eacute; visible. Pour Picasso, le monde externe &eacute;tait le point de d&eacute;part 
      et d'arriv&eacute; de la r&eacute;alit&eacute; essentielle. Comme tous les cr&eacute;ateurs, il &eacute;tait 
      destructeur - aussi bien qu'un grand revivaliste. Les figures 
      m&eacute;diterran&eacute;ennes, qui habitent ses canevas sont le renouveau des 
      esth&eacute;tiques classiques. Ils sont la r&eacute;surrection et le sacrifice : Picasso 
      &eacute;tait aux prises avec la r&eacute;alit&eacute; par un seul &agrave; seul avec les bases 
      retournant vers les rituels sanglants de la Cr&egrave;te et les myst&egrave;res du 
      Mithra&iuml;sme au temps du d&eacute;clin. Ici s'attardent une autre diff&eacute;rence 
      majeure entre Picasso et les artistes du pass&eacute; aussi bien que plusieurs de 
      ses contemporains : pour lui, l'histoire complet est un pr&eacute;sent instantan&eacute; 
      ou bien une question de courant pure. En fait, pour lui il n'y a pas 
      d'histoire, plut&ocirc;t travailler l'art qui reste &eacute;ternellement dans le 
      pr&eacute;sent.<br>
      Pareil &agrave; tous les arts du XXe si&egrave;cle un grand rejet p&eacute;n&egrave;tre l'&oelig;uvre de 
      Picasso, quoique parfois jusqu'&agrave; l'acharnement. Une fois il a dit que 
      “pour faire il est n&eacute;cessaire de faire contre …” <br>
      Notre art &eacute;tait et le serait critique. C'est-&agrave;-dire que dans la majeure 
      partie des &oelig;uvres de notre temps - soit les nouvelles, peintures, po&egrave;mes 
      ou compositions musicales - criticisme est ins&eacute;parable de la cr&eacute;ation. Je 
      me permets de me corriger : criticisme est cr&eacute;atif. Le criticisme de la 
      critique, le criticisme de la forme, le criticisme du temps dans les 
      nouvelles ou de soi dans la po&eacute;sie, criticisme de la figure humaine et de 
      la r&eacute;alit&eacute; visible en peinture et sculpture. Dans l'&oelig;uvre de Marcel 
      Duchamp, qui s'oppose diam&eacute;tralement &agrave; celle de Picasso, le rejet du 
      si&egrave;cle se manifeste comme un criticisme de la passion et de ses fant&ocirc;mes. 
      Plus d'un portrait, son Grand Miroir est une photo de rayon X, La Mari&eacute;e … 
      est une fun&eacute;raire et amusante construction. <br>
      Chez Picasso les d&eacute;figurements sont plus qu'atroces, bien qu'elle 
      transmette une sensation : la passion critique une forme aim&eacute;e, et pour 
      cela sa violence et son abus marquent l'innocence cruelle de l'amour. Un 
      criticisme passionnel, un rejet physique. Les d&eacute;chirures, les morsures, 
      les fentes du rasoirs et les d&eacute;membrements qu'il cause au corps sont des 
      punitions, des actes de vengeances des r&eacute;primandes : hommages. Amour, 
      haine, impatience et jalousie : v&eacute;n&eacute;r&eacute;s par les formes qui sont 
      alternativement terrifiantes ou bien d&eacute;sirables, dans lesquelles la vie se 
      manifeste. La fureur &eacute;rotique face &agrave; l'&eacute;nigme de la pr&eacute;sence, et une 
      tentative de descendre vers son origine, c'est la tombe o&ugrave; la d&eacute;pouille et 
      les vers deviennent un. Picasso n'a pas peint la r&eacute;alit&eacute;. Il a peint 
      l'amour de la r&eacute;alit&eacute; et l'horreur d'&ecirc;tre r&eacute;el. Pour lui, la r&eacute;alit&eacute; n'est 
      pas suffisamment r&eacute;elle ; toujours elle exige plus de lui. Pour cette 
      raison, il l'a blesse et la caresse ; il l'insulte et la tue. Pour cette 
      raison il l'a revive. Son rejet &eacute;tait une &eacute;treinte mortelle. Il &eacute;tait un 
      peintre sans au-del&agrave;, sans autre monde mais au-del&agrave; du corps, auquel 
      manque vraiment l'au-del&agrave;. C'est l&agrave; o&ugrave; sa force et sa grande restriction 
      demeurent. <br>
      Dans ses agressions contre la figure humaine, en particulier la figure 
      f&eacute;minine, la ligne de dessin toujours pr&eacute;dominent. Cette ligne est 
      pareille &agrave; un couteau entailleur et une baguette magique revivrant. Une 
      vivante et &eacute;lastique ligne : serpent, fouet, faisceau : une ligne 
      soudainement transform&eacute;e en un arc de jet d'eau, un fleuve sinueux, une 
      queue populaire, une ligne de femme. <br>
      <br>
      La ligne court rapidement &agrave; travers les canevas, et laisse passer un monde 
      entier de formes qui surgissent, comme des antiquit&eacute;s, des modernes comme 
      &eacute;l&eacute;ments sans histoire.<br>
      Un oc&eacute;an, un ciel, un peu de rochers, un fourr&eacute; et les objets de chaque 
      jour, en plus de d&eacute;bris historiques : des ic&ocirc;nes bris&eacute;es, des couteaux 
      ternes, bras de cuill&egrave;res, le guidon d'une bicyclette. <br>
      Une fois encore tous retourne vers la nature, ceci est immobile et ne 
      bouge jamais. Une nature pareille, comme la ligne d'un peintre, 
      perp&eacute;tuellement invente et &eacute;limine ses inventions … Comment les futures 
      g&eacute;n&eacute;rations regarderont une pareille riche et violente &oelig;uvre de toute une 
      vie, faite et d&eacute;faite par passion et h&acirc;te, g&eacute;nie et facilit&eacute; ? 
      </font>
		</span>
		<font face="Arial"><br>
&nbsp;</font></p>
      <address>
&nbsp;</address>
      <dl>
        <dd>
        <p align="right"><span lang="fr"><i><font size="6">
        <a href="pablo-picasso-letres-introduction.htm">Retour</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        </font></i></span></dd>
      </dl>
    </form>
    </td>
  </tr>
</table>
<p align="center"><small>
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-citations.htm" TARGET="" STYLE="text-decoration: none;">Citations</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-aragon.htm" TARGET="" STYLE="text-decoration: none;">Aragon</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-brassai.htm" TARGET="" STYLE="text-decoration: none;">Brassa&iuml;</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-let-eluard-dessins.htm" TARGET="" STYLE="text-decoration: none;">Eluard&nbsp;:&nbsp;dessins</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-eluard-oeuvres.htm" TARGET="" STYLE="text-decoration: none;">Eluard&nbsp;:&nbsp;oeuvres</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-lettres-eluard-poesie.htm" TARGET="" STYLE="text-decoration: none;">Eluard&nbsp;:&nbsp;po&eacute;sie</A></nobr>&nbsp;|&nbsp;<nobr>Paz</nobr><!--webbot bot="Navigation" i-checksum="28437" endspan -->
</small></p>
<p><font size="2"><i>&nbsp;</i></font></p>
<p class="MsoNormal" align="center"><span lang="FR" style="color: black">
<font face="Times New Roman">&#9835; Gustav Milhaud&nbsp;: Le b&oelig;uf sur le toit </font>
</span></p>

</body>

</html>
