<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pablo-picasso-theatre-histoire_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>histoire</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Parad.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fon-par.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-36pt;top:.75pt;width:900pt;height:39.75pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"><img border="0" src="photogallery/frise/bois.gif" width="68" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-48px;top:1px;width:1204px;height:57px'><img
width=1204 height=57 src="pablo-picasso-theatre-histoire_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="845" id="table2">
  <tr>
    <td width="153" align="center">
    <p dir="ltr">
    <img border="0" src="photogallery/picasso/pic%20photo/54-big1.JPG" width="153" height="240"></td>
    <td align="center" width="692"><span lang="fr">
    <font face="ScriptC" size="7">Picasso: Parade </font></span></td>
  </tr>
  <tr>
    <td width="845" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="824" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="824">
    <h4><span lang="fr">&nbsp; </span></h4>
    </td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="818" 
id="table4">
  <tr>
    <td valign="top" width="82" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="1" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" width="735">&nbsp;<p class="MsoNormal" align="center" style="text-align: center">
    <font face="ScriptC" size="6">Histoire de Parade</font></p>
	<p class="MsoNormal" align="center" style="text-align: center">
    &nbsp;</p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR"><img border="0" 
 src="photogallery/picasso/parade%20res/cosamericain.jpg" 
 width="300" height="445" align="right">Vers la fin de l'automne 1915 Edgar Var&egrave;se pr&eacute;senta &agrave; 
    Picasso le brillant jeune Jean Cocteau, &acirc;g&eacute; de 26 ans, l'un des 
    avant-gardistes fran&ccedil;ais. Ce po&egrave;te pouss&eacute; &agrave; conna&icirc;tre Picasso, pour la seule 
    raison de nourrir le projet de faire monter un spectacle par les ballets 
    russes de Diaghilev, des plus audacieux en modernisme parisien. A Paris 
    depuis 1909, Diaghilev a pr&eacute;sent&eacute; les ballets les plus appr&eacute;ci&eacute;s par le 
    public, et sont tir&eacute;s soit de livres de contes de f&eacute;es, soit du folklore, 
    soit de la mythologie, ils avaient eu un caract&egrave;re russe fortement marqu&eacute;, 
    &eacute;taient mont&eacute;s dans des d&eacute;cors exotiques et vivement color&eacute;s, et ils &eacute;taient 
    caract&eacute;ris&eacute;s par leur sentiments romantiques ainsi que par leur &eacute;l&eacute;ment de 
    volupt&eacute;. Certains de ces ballets avaient &eacute;t&eacute; repris par Diaghilev du 
    r&eacute;pertoire du Th&eacute;&acirc;tre Maryinski de Saint-P&eacute;tersbourg, et mont&eacute;s sur une 
    musique russe et dans des d&eacute;cors d'artistes russes. S'adaptant habilement au 
    go&ucirc;t de l'&eacute;poque du milieu de Diaghilev, Cocteau avait dessin&eacute; pour les 
    saisons de 1910 et 1911 des affiches dans un style &agrave; la fois romantique et 
    art nouveau. A partir de 1912 Diaghilev se sentit un peu las du style 
    pompeux et d&eacute;mod&eacute; de ses plus proches collaborateurs. Il avait fait les 
    premiers pas en introduisant dans son r&eacute;pertoire des &eacute;l&eacute;ments nouveaux et 
    d'autres &eacute;l&eacute;ments &eacute;trangers. Ainsi, il commen&ccedil;a des ballets de grande 
    envergure &agrave; Stravinsky, un jeune compositeur d'un modernisme audacieux qu'il 
    avait “d&eacute;couvert” &agrave; Moscou deux ans plut&ocirc;t&nbsp;; il encouragea Cocteau et 
    Reynaldo Hahn, tous les deux encore jeunes et peu connus, &agrave; comparer la 
    musique et &agrave; &eacute;laborer le th&egrave;me d'un ballet le <i>Dieu Bleu</i> (1912) et &agrave; 
    Richard Strauss celle de la <i>L&eacute;gende de Joseph</i> (1914). En 1913 il 
    choisit pour le ballet <i>Jeux</i>, dont il commande la musique &agrave; Debussy.</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Cocteau collaborant avec Diaghilev dans plusieurs projets, dont <i>David</i> 
    une pi&egrave;ce de cirque&nbsp;; voulu lui-m&ecirc;me faire le d&eacute;cor en se basant sur les 
    peintures cubistes de Gleizes, et convaincre Diaghilev d'obtenir le concours 
    de Stravinsky. Ce projet tourna court, ne tra&icirc;nant l'approbation ni de l'un 
    ni de l'autre. Cocteau ne fut pas d&eacute;courag&eacute;, et laissa passer le temps. Et 
    puis il apprit que plusieurs des anciens danseurs &eacute;toiles et collaborateurs 
    de Diaghilev l'avaient quitt&eacute;&nbsp;; et celui-ci essayait de reconstituer une 
    nouvelle troupe. Il apprit que Diaghilev cherchait par tous les moyens &agrave; 
    encourager un esprit de modernisme chez un jeune danseur jusqu'alors peu 
    connu, L&eacute;onide Massine dont il esp&eacute;rait faire son nouveau chor&eacute;graphe pour 
    remplacer Fokine et Nijinski, tous les deux partis. Cocteau avait su que 
    Diaghilev menait des discussions avec ses collaborateurs en vue de cr&eacute;er un 
    des ballets de style nouveau. Cocteau cherche alors &agrave; &eacute;tonner Diaghilev d'un 
    projet de spectacle vraiment contemporain et un ballet dont le th&egrave;me serait 
    tir&eacute; de la vie. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Cocteau avait d&eacute;cid&eacute; que le choix le plus excitant de l'artiste pour cr&eacute;er 
    le d&eacute;cor et les costumes de son nouveau ballet, serait le cr&eacute;ateur du 
    Cubisme. Le th&egrave;me du ballet con&ccedil;u par Cocteau &eacute;tait fort simple&nbsp;: devant une 
    baraque foraine, sur un boulevard parisien, un groupe d'artistes de cirque 
    ambulant – un acrobate, un prestidigitateur chinois, une petite fille 
    am&eacute;ricaine – ex&eacute;cuteraient des extraits de leurs num&eacute;ros pour essayer 
    d'attirer le public vers le spectacle &agrave; l'int&eacute;rieur. Ce sujet de la “parade” 
    de cirque n'&eacute;tait pas r&eacute;volutionnaire, car il avait &eacute;t&eacute; trait&eacute;, sous une 
    forme ou une autre au cours des soixante ann&eacute;es pr&eacute;c&eacute;dentes par de nombreux 
    peintres fran&ccedil;ais, dont notamment Daumier, Seurat, Toulouse-Lautrec et 
    Rouault. L'innovation &eacute;tant de choisir comme th&egrave;me de ballet un tel sujet 
    extrait de la vie “populaire”. Le ballet “Petrouchka” para&icirc;t une exception &agrave; 
    cette g&eacute;n&eacute;ralisation, mais ce n'est pas le cas, car le th&egrave;me de ce ballet 
    concernant des marionnettes qui apr&egrave;s des m&eacute;tamorphoses successives allaient 
    acqu&eacute;rir une &acirc;me. Par cons&eacute;quent, <i>Petrouchka</i> &eacute;tait un ballet irr&eacute;el, 
    path&eacute;tique et tragi-comique, tandis que la “Parade” &eacute;tait une affaire de 
    gens de cirque r&eacute;els. Et en appelant Picasso pour faire son d&eacute;cor, un 
    artiste qui avait d&eacute;j&agrave; fait preuve dans ses &oelig;uvres de l'&eacute;motion que lui 
    inspiraient “les forains” et qui par cons&eacute;quent, son modernisme aidant, 
    devait devaient cr&eacute;er sur le plateau un spectacle dont la conception 
    visuelle serait originale et excitante. Picasso &eacute;couta Cocteau exposer son 
    projet de ballet, pesa le d&eacute;fi artistique en ce qui le concerna<img 
 border="0" 
 src="photogallery/picasso/parade%20res/cheval.jpg" 
 width="250" height="302" align="left">it 
    personnellement et ne manque pas de voir qu'il lui offrait une chance 
    inattendue d'&eacute;chapper pour un certain temps &agrave; la monotonie de sa vie &agrave; 
    Paris, apr&egrave;s le d&eacute;part de ses amis pour la guerre. Picasso est influ&eacute; par 
    deux facteurs en 1915-1916, Picasso s'&eacute;tait remis &agrave; dessiner et &agrave; peindre 
    des arlequins et deuxi&egrave;mement qu'Erik Satie &eacute;tait un ami qu'il appr&eacute;ciait 
    tout sp&eacute;cialement pour son esprit piquant et inventif. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Diaghilev dominait enti&egrave;rement la vie artistique de son ballet &agrave; un tel 
    degr&eacute; qu'aucun projet ne pourrait &ecirc;tre mis en ex&eacute;cution sans qu'il l'ait 
    examin&eacute; dans le moindre d&eacute;tail. A la demande de Cocteau Diaghilev s'est 
    rendu &agrave; Paris en 1916, pour rencontrer les trois amis du ballet <i>Parade</i>. 
    Satie commence &agrave; composer la musique</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    La collaboration tripartite commen&ccedil;a &agrave; devenir une r&eacute;alit&eacute; effective en 
    septembre 1916. Et tout de suite la conception fondamentale de Parade 
    commen&ccedil;a &agrave; changer sous l'impulsion du g&eacute;nie de Picasso et le caract&egrave;re 
    essentiel du ballet tel que Cocteau l'avait con&ccedil;u se trouva transform&eacute; sous 
    l'influence des merveilleuses id&eacute;es de Picasso. Ce dernier envisageait 
    Parade comme un ballet de la “vie r&eacute;elle”, il voulait que ce soit comme un 
    spectacle du boulevard, avec tout ce que cela comportait terre &agrave; terre, de 
    spirituel, de satirique et de vulgaire. Un autre aspect de la “premi&egrave;re 
    vision” de Cocteau qui contenait l'id&eacute;e de faire accompagner la musique et 
    les danses par des effets sonores tapageurs, c'est-&agrave;-dire une voix humaine 
    amplifi&eacute;e hurlant un charabia d&eacute;pourvu de sens. Picasso qui ne mit pas 
    longtemps &agrave; se dire qu'en dehors de leur c&ocirc;t&eacute; “rasant” tous ces effets 
    sonores modernistes arriveraient &agrave; saper la valeur th&eacute;&acirc;trale et dans&eacute;e de 
    Parade, n'h&eacute;sita pas en convaincre Cocteau et &agrave; le gagner &agrave; sa propre 
    conception d'un ballet dont l'effet serait d'ordre strictement visuel. A 
    Picasso revient donc le m&eacute;rite d'avoir amener &agrave; reconsid&eacute;rer la n&eacute;cessit&eacute; 
    des phrases chant&eacute;es en faveur d'une id&eacute;e tout &agrave; fait nouvelle, celle des <i>
    Managers</i> monolithiques qui rivaliseraient d'efforts dans la pr&eacute;sentation 
    des num&eacute;ros par un jeu de mime farouche. Or Picasso envisageait d&eacute;j&agrave; 
    d'habiller ces Managers avec des constructions cubistes qui avaient pour 
    effet de les humaniser. L'id&eacute;e de Picasso &eacute;tait &agrave; la trois dimensions, 
    l'application pratique d'une de ses grands travailles picturales le Cubisme, 
    en juxtaposant des &eacute;l&eacute;ments r&eacute;els et des &eacute;l&eacute;ments imagin&eacute;s et de les faire 
    travailler ensemble pour produire une exp&eacute;rience accrue de la r&eacute;alit&eacute;.</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Satie encourag&eacute; par la participation active de Picasso continue &agrave; travailler 
    assid&ucirc;ment &agrave; la composition de sa musique de sorte que le 9 janvier 1917 
    &eacute;crivait une lettre &agrave; Cocteau d'arranger un rendez-vous entre lui-m&ecirc;me et 
    Diaghilev pour discuter certains probl&egrave;mes et modifications.</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    De son c&ocirc;t&eacute;, Picasso avait fait de tels progr&egrave;s avec ses projets pour le 
    d&eacute;cor et les costumes de <i>Parade</i> que lui et Cocteau se mirent en route 
    pour rejoindre Diaghilev et Massine &agrave; Rome “pour marier d&eacute;cor, costumes et 
    chor&eacute;graphie” et donner au ballet sa forme d&eacute;finitive. Quand Cocteau et 
    Picasso arriv&egrave;rent &agrave; Rome Diaghilev pr&eacute;parait activement une nouvelle 
    tourn&eacute;e pour le noyau <img border="0" 
 src="photogallery/picasso/parade%20res/managerfran.jpg" 
 width="250" height="371" align="right">survivant de sa compagnie. Le r&eacute;pertoire &eacute;tait entrain 
    d'&ecirc;tre transform&eacute;. Pendant les cinq ann&eacute;es de cr&eacute;ation magistrale qui allait 
    suivre, Massine, dont les conceptions chor&eacute;graphiques repr&eacute;sentaient une 
    attitude totalement novatrice. Son point de vue &eacute;tait &agrave; la fois beaucoup 
    moins solennel et moins &eacute;troitement russe parce qu'il avait su &eacute;couter et 
    diriger les “id&eacute;es r&eacute;volutionnaires” de Diaghilev et allait en tirer parti 
    dans des ballets d'un esprit bien plus moderne. Massine a pu apprendre le cubo-futuriste russe. L&agrave; o&ugrave; les ballets mont&eacute;s par Diaghilev avaient 
    tendance jusqu'ici &agrave; &ecirc;tre classiques gracieux et opulents Massine 
    introduisait maintenant un style de ballet gai, robuste aux personnages 
    nettement caract&eacute;ris&eacute;s sinon en quelque degr&eacute; caricatural. </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">C'est dans cette ambiance qu'il faut envisager la cr&eacute;ation 
    du ballet <i>Parade</i> pendant trois mois d'une collaboration fi&eacute;vreuse. La 
    cr&eacute;ation de <i>Parade</i> &eacute;tait vraiment une &oelig;uvre collective si bien qu'il 
    est difficile de cr&eacute;diter l'un plut&ocirc;t que l'autre du succ&egrave;s de sa 
    r&eacute;alisation. L'id&eacute;e originale &eacute;tait de Cocteau, qui n'a pas h&eacute;sit&eacute; en effet 
    &agrave; pr&eacute;ciser le genre de danse que chaque personnage pourrait ex&eacute;cuter. Il a 
    m&ecirc;me &eacute;crit&nbsp;:&nbsp;«&nbsp;Mon r&ocirc;le fut d'inventer des gestes r&eacute;alistes, de les 
    souligner, de les ordonner, et, gr&acirc;ce &agrave; la science de L&eacute;onide Massine, de 
    les hausser jusqu'au style de la danse.&nbsp;» </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Sur un carnet de Cocteau, o&ugrave; est inscrit des notes griffonn&eacute;es, on trouve 
    l&agrave;-dedans sur plusieurs pages des groupes de paroles imaginaires 
    repr&eacute;sentant le charabia des Managers. Sur d'autres pages encore Cocteau 
    imaginait des “rab&acirc;chages” d'aboyeur. Tout cet apparat ayant &eacute;t&eacute; refus&eacute; par 
    ses collaborateurs, Cocteau essaya ensuite de faire remplacer le verbiage 
    par une succession de bruits m&eacute;caniques et qu'il d&eacute;finit dans <i>Nord-Sud</i> 
    comme des sons « dynamo-appareil Mors (sic)-sir&egrave;nes-express-a&eacute;roplane&nbsp;». Et 
    dans le carnet nous pouvons lire le sch&eacute;ma suivant&nbsp;:</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">«&nbsp;Managers</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1<sup>er</sup> 
    Chinois&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; roue&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp; claqueson</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2<sup>e</sup> Am&eacute;rique&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    tape&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; sifflet </span>
	</font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">
    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3<sup>e</sup> Acrobate&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; bruit de 
    fouet&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; amorces Pistolet&nbsp;» </span>
	</font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Cocteau se faisait l'id&eacute;e qu'en employant ce qu'il appelle des «&nbsp;trompe-l'oreille&nbsp;» 
    il pouvait rehausser l'effet moderniste du ballet et &eacute;voquer litt&eacute;ralement 
    l'ambiance des boulevards parisiens au m&ecirc;me titre que les peintres cubistes 
    avaient r&eacute;ussi &agrave; rendre leurs tableaux plus «&nbsp;r&eacute;els&nbsp;» en y incorporant des 
    &eacute;l&eacute;ments «&nbsp;vrais&nbsp;», tels des bandes de journaux ou des morceaux de corniche 
    ou de faux-bois. Mais presque tous ces bruits &eacute;trangers devaient &ecirc;tre 
    supprim&eacute;s pour des raisons techniques avant la premi&egrave;re, et le peu qui en 
    restait, en particulier le bruit de la machine &agrave; &eacute;crire se laissait &agrave; peine 
    entendre. La collaboration la plus fructueuse &eacute;tait celle de Picasso et 
    celle de Massine, qui vinrent rapidement &agrave; se comprendre et tous les deux 
    &eacute;taient d'accord pour voir dans <i>Parade</i>, une opportunit&eacute; de distraire 
    et d'exploiter avec habilet&eacute; une veine de r&eacute;alisme tout en respectant la 
    convention th&eacute;&acirc;trale d'irr&eacute;alit&eacute;. Il en r&eacute;sulta que leur collaboration fut 
    triomphante car, comme Apollinaire devait l'&eacute;crire dans le programme de la 
    saison, de Paris<img border="0" 
 src="photogallery/picasso/parade%20res/filleamericain.jpg" 
 width="250" height="516" align="left"> en 1917, ils ont accompli «&nbsp;pour la premi&egrave;re fois ce 
    mariage entre la peinture et la danse, la plasticit&eacute; et le mime qui est le 
    signe de l'av&egrave;nement d'un art plus complet&nbsp;». &nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Picasso pr&eacute;parait <i>Parade</i> avec Massine et Diaghilev, amenant de Paris 
    les croquis d&eacute;j&agrave; ex&eacute;cut&eacute;s pour le d&eacute;cor et pour le rideau, il avait 
    travaill&eacute; sur un nombre d'id&eacute;es pour les costumes et &eacute;tudi&eacute; les moyens de 
    r&eacute;aliser les constructions que devaient porter les Managers.&nbsp; Pendant ce 
    temps-l&agrave; Ansermet faisait r&eacute;p&eacute;ter &agrave; l'orchestre tandis que Diaghilev et 
    Massine travaillaient avec les danseurs. Les choses progressaient dans une 
    atmosph&egrave;re d'amiti&eacute; et d'enthousiasme croissants, car les danseurs avaient 
    vite d&eacute;couvert que par une sorte de compr&eacute;hension instinctive de leur 
    m&eacute;tier, Picasso savait s'accommoder. Son d&eacute;cor &eacute;tait simple, spacieux et pas 
    du tout embarrass&eacute;&nbsp;; ses costumes leur permettaient une grande libert&eacute; de 
    mouvement et les rapports entre chaque &eacute;l&eacute;ment – d&eacute;cor, costumes, 
    personnages et couleurs – &eacute;taient m&eacute;nag&eacute;s de mani&egrave;re &agrave; mettre le mieux en 
    valeur chaque num&eacute;ro de danse. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    L'aspect le plus frappant et peut-&ecirc;tre le plus significatif de la premi&egrave;re 
    aventure th&eacute;&acirc;trale de Picasso para&icirc;t &ecirc;tre le fait qu'il n'essaya pas de 
    bouleverser la conception &eacute;tablie de la sc&egrave;ne comme une bo&icirc;te. Au contraire, 
    il s'y adapta dans l'esprit de quelqu'un qui savait qu'en acceptant la 
    convention, il pourrait avec de l'imagination trouver le moyen de la ranimer 
    en exploitant ses possibilit&eacute;s visuelles jusqu'alors inexplor&eacute;es. Picasso ne 
    voulant pas cr&eacute;er un tableau qui serait traduit en trois dimensions, autant 
    ne pouvant pas se contenter d'un d&eacute;cor qui consisterait en un rideau de fond 
    joli et d&eacute;coratif, devant laquelle les danseurs &eacute;volueraient leurs num&eacute;ros. 
    Pour Picasso, le r&ocirc;le de l'artiste appel&eacute; &agrave; travailler dans le th&eacute;&acirc;tre 
    d&eacute;passait celui d'un d&eacute;corateur passif, il avait le droit de participer 
    activement au spectacle entier. Ainsi, les d&eacute;cors tels que Picasso les 
    concevait devaient &ecirc;tre comme une cristallisation du lieu de l'action et il 
    a &eacute;vit&eacute; de les peindre dans des coloris brillants pour mieux faire ressortir 
    l'&eacute;clat et la silhouette franche des costumes. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Le pr&eacute;lude au ballet, pr&eacute;sent&eacute; pendant que l'on jouait l'ouverture, &eacute;tait un 
    grand rideau de sc&egrave;ne sur lequel Picasso avait peint une composition avec un 
    groupe de forains qui compte parmi les plus tendres, les plus romantiques et 
    les plus &eacute;vocatrices de son &oelig;uvre. Encadr&eacute; par deux grandes vagues de 
    rideaux de velours et dans un d&eacute;cor de paysage et de ruines, un groupe de 
    six personnages – deux Arlequins &eacute;veill&eacute;s, une Colombine somnolente, un 
    joyeux marin napolitain, un <i>torero</i> jouant de la guitare et une fille 
    aux yeux joyeux &eacute;toil&eacute;s qui porte un chapeau pointu – servis par un n&egrave;gre, 
    sont assis autour d'une table &agrave; la fin d'un repas. Ils regardent &agrave; gauche 
    une f&eacute;e aux ailes blanches, debout sur le dos d'une jument, qui, elle aussi 
    ail&eacute;e de blanc, allaite son poulain&nbsp;: la f&eacute;e avance la main pour saisir un 
    singe assis en haut d'une &eacute;chelle bleu, blanc et rouge. C'est l'imagerie 
    populaire amen&eacute;e &agrave; une r&eacute;alisation on ne peut plus d&eacute;corative et 
    enchanteresse et Picasso a voulu souligner ce point par son ex&eacute;cution &agrave; la 
    fois savante et na&iuml;ve. Doucement, il d&eacute;voilait devant les yeux du public les 
    gens de cirque dans une ambiance de r&ecirc;ve avant de les plonger, quelques 
    minutes plus tard, dans une exp&eacute;rience «&nbsp;r&eacute;elle&nbsp;» quand le rideau se levait 
    pour r&eacute;v&eacute;ler un des Managers-colosses annon&ccedil;ant la <i>Parade</i> et 
    tr&eacute;pignant autour de la sc&egrave;ne. </span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Plac&eacute;e au centre de l'arri&egrave;re-sc&egrave;ne, se trouvait une baraque foraine, dont 
    l'entr&eacute;e &eacute;tait voil&eacute;e par un rideau qui en s'ouvrant r&eacute;v&eacute;lait une toile 
    blanche derri&egrave;re&nbsp;; de chaque c&ocirc;t&eacute; de cette baraque partait une balustrade 
    basse. A gauche, &agrave; droite et derri&egrave;re se trouve des gratte-ciel (sur 
    lesquels des rang&eacute;es de fen&ecirc;tres &eacute;taient peintes) et sur le c&ocirc;t&eacute; droit 
    apparaissaient entre eux quelques arbres. Ce d&eacute;cor &eacute;tait compos&eacute; en plans 
    cubistes synth&eacute;tiques, sans perspective, la baraque &eacute;tant aplatie et tordue 
    de telle mani&egrave;re que son <i>manteau d'Arlequin</i>, domin&eacute; par une lyre 
    dor&eacute;e, montait en pointe &agrave; gauche, o&ugrave; il rejoignait le c&ocirc;t&eacute; ext&eacute;rieur qui 
    &eacute;tait d&eacute;plac&eacute; pour r&eacute;v&eacute;ler un panneau de d&eacute;coration avec une danseuse 
    agitant un tambourin. Ce simple d&eacute;cor urbain, con&ccedil;u en termes cubistes comme 
    une somme d'&eacute;l&eacute;ments r&eacute;els, servait de cadre pour les artistes qui 
    apparaissaient tour &agrave; tour, sortant de la baraque pour ex&eacute;cuter leur num&eacute;ro 
    de la parade. D'abord vint le Prestidigitateur chinois, qui portait un 
    chapeau &agrave; plusieurs pointes, rouge, jaune et noir, une tunique rouge ray&eacute;e 
    de bandes jaunes, orn&eacute;e sur le devant d'une sorte de conque en spirales 
    boucl&eacute;es et un pantalon noir avec des bandes jaunes, ondul&eacute;es. Vint ensuite 
    la petite fille Am&eacute;ricaine, v&ecirc;tue d'une veste de marin, d'une jupe blanche 
    et portant sur la t&ecirc;te un &eacute;norme n&oelig;ud blanc. Et enfin, deux Acrobates en 
    collants blancs d&eacute;cor&eacute;s d'un dessin bleu en m&eacute;andres. Ce groupe d'artistes 
    constituait l'&eacute;l&eacute;ment “r&eacute;el” ou “chromo” du ballet et chacun mimait – 
    «&nbsp;selon la m&eacute;thode picassienne du plus vrai que le vrai&nbsp;» comme dit Cocteau 
    – une succession d'actions et d'exp&eacute;riences associ&eacute;es au personnage. Ainsi, 
    la petite fille Am&eacute;ricaine devait monter en course, se promenait &agrave; 
    bicyclette, danser un ragtime, tr&eacute;pider comme l'imagerie des films, imiter 
    le roulis<img border="0" 
 src="photogallery/picasso/parade%20res/massine.jpg" 
 width="250" height="342" align="right"> d'un bateau dans la temp&ecirc;te, faire naufrage, prendre un kodak, 
    etc., tandis que le Prestidigitateur Chinois devait tirer un &oelig;uf de sa 
    natte, le manger, le dig&eacute;rer, puis le retrouver au bout de sa sandale, 
    cracher le feu, etc. Pour ces quatre personnages dit Cocteau «&nbsp;il s'agissait 
    de pendre une suite de gestes r&eacute;els et de les m&eacute;tamorphoser en danse, sans 
    qu'ils perdissent leur force r&eacute;aliste, comme le peintre moderne s'inspire 
    d'objets r&eacute;els sans les m&eacute;tamorphoser en peinture pure sans pourtant perdre 
    de vue la puissance de leurs volumes, de leurs mati&egrave;res, de leurs couleurs 
    et de leurs ombres. Car seule la r&eacute;alit&eacute;, m&ecirc;me bien recouverte, poss&egrave;de la 
    vertu d'&eacute;mouvoir&nbsp;».</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Picasso opposait &agrave; ces personnages r&eacute;els les trois terribles Managers 
    “inhumains”. “Ces managers &eacute;taient des hommes-d&eacute;cor, &eacute;crit Cocteau, des 
    portraits de Picasso qui se meuvent, et leur structure m&ecirc;me imposait un 
    certain mode chor&eacute;graphique.&nbsp;» Par rapport aux personnages “r&eacute;els” sur la 
    sc&egrave;ne, dont ils &eacute;taient suppos&eacute;s proclamer les m&eacute;rites, ils personnifiaient 
    les affaires, la concurrence et la r&eacute;clame. Mais en tant que personnages de 
    ballet, ils &eacute;taient r&eacute;duits au niveau d'automates, qui gesticulaient 
    f&eacute;rocement tout en cr&eacute;ant un bruit rythmique avec les tr&eacute;pignements de leurs 
    pieds pendant les silences entre les num&eacute;ros musicaux. C'est le paradoxe qui 
    op&eacute;rait pour faire d'eux les incarnations de la “fausse r&eacute;alit&eacute; sur sc&egrave;ne”.</span></font></p>
    <p class="MsoNormal" style="text-align: justify"><font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    Le Manager fran&ccedil;ais, le premier &agrave; se montrer, portait une massive 
    superstructure cubiste peinte en bleu, blanc, vert et rouge. De face cette 
    structure pr&eacute;sentait un homme avec une grosse moustache portant une tenue de 
    soir&eacute;e et un chapeau haut-de-forme, tandis que, sur son dos, il y avait une 
    maison et des arbres. Au bout d'un bras gauche artificiel, il portait une 
    longue pipe blanche et dans l'autre une canne. Le Manager de New York 
    apparaissait en second. Lui portait une tenue <i>Wild West</i> assez 
    &eacute;labor&eacute;e, le tout &eacute;tant construit, y compris des bottes de cow-boy, un 
    chapeau tuyau, un pantalon rouge pliss&eacute;, et pour compl&eacute;ter l'ensemble, 
    d'immenses gratte-ciel et des drapeaux. Il tenait dans la main gauche, un 
    m&eacute;gaphone et dans la main droite, un panneau sur lequel &eacute;tait peint le seul 
    mot&nbsp;: «&nbsp;Parade&nbsp;». A ses origines, le troisi&egrave;me Manager, d'un genre&nbsp;tr&egrave;s 
    diff&eacute;rent, avait la forme d'un mannequin n&egrave;gre portant un habit et un 
    chapeau haut-de-forme, mont&eacute; sur un “cheval tonnant et langoureux” jaune 
    (propuls&eacute; par deux hommes). Mais sans doute &agrave; cause de quelque faiblesse 
    dans sa construction, le dos de l'animal s'affaissa pendant les derni&egrave;res 
    r&eacute;p&eacute;titions ce qui le faisait ressembler &agrave; rien moins qu' “un cheval de 
    fiacre de Fant&ocirc;mas ou une monture de Charlie Chaplin”. «&nbsp;Notre fou rire et 
    celui des machinistes, &eacute;crit Cocteau d&eacute;cid&egrave;rent Picasso &agrave; lui laisser cette 
    silhouette fortuite&nbsp;». Finalement, une autre m&eacute;saventure survint &agrave; ce bidet, 
    &agrave; la r&eacute;p&eacute;tition g&eacute;n&eacute;rale, quand le mannequin n&egrave;gre tomba de son dos, perdant 
    ainsi sa place pour toujours dans le ballet.</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Tels &eacute;taient le d&eacute;cor, l'ensemble des personnages, les 
    costumes et la conception essentielle de <i>Parade</i>, telle qu'elle fut 
    finalement &eacute;labor&eacute;e entre Cocteau, Massine et Picasso, o&ugrave; la premi&egrave;re 
    repr&eacute;sentation fut donn&eacute;e le 18 mars 1917 au th&eacute;&acirc;tre du Ch&acirc;telet. L'&eacute;troite 
    collaboration entre Massine et Picasso &eacute;vita <i>Parade</i> de tomber dans le 
    burlesque ou la pantomime pour rester un spectacle spirituel, gai et d'une 
    signification humaine, nous pouvons l'attribuer en grande en grande partie &agrave; 
    l'&eacute;tonnant sens du vrai th&eacute;&acirc;tre r&eacute;v&eacute;l&eacute; par Picasso. </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Tous les membres de la compagnie de Diaghilev qui &eacute;taient 
    impliqu&eacute;s dans la cr&eacute;ation de Parade y travaillaient avec enthousiasme, et 
    tous &eacute;taient impressionn&eacute;s par l'invention de Picasso ainsi que par sa 
    compr&eacute;hension intuitive des proc&eacute;d&eacute;s th&eacute;&acirc;traux. La danseuse &eacute;toile Karsavina 
    a &eacute;crit dans sa m&eacute;moire&nbsp;: «&nbsp;A ses qualit&eacute;s de p<img border="0" 
 src="photogallery/picasso/parade%20res/Nicolas.jpg" 
 width="250" height="459" align="left">eintre, Picasso joignit un 
    sens absolu de la sc&egrave;ne et de ses exigences, une ma&icirc;trise des compositions &agrave; 
    la fois fortes et &eacute;conomes et d'un n&eacute;o-romantisme bien &eacute;loign&eacute; de la 
    sentimentalit&eacute;&nbsp;».&nbsp;</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Quand le rideau tomba il y eut un v&eacute;ritable tumulte dans la 
    salle, ceux qui &eacute;taient contre Parade semblant surpasser le nombre de ceux 
    qui&nbsp;l'applaudissaient. Et, comme il arrive souvent dans ces cas-l&agrave;, les 
    d&eacute;tracteurs (et les critiques, en premier lieu) se sont faits &eacute;couter &agrave; la 
    longue avec plus d'efficacit&eacute; que les d&eacute;fenseurs. Pour la plupart, il s'agit 
    ici de ces balletomanes inv&eacute;t&eacute;r&eacute;s qui ont trouv&eacute; le comble de la perfection 
    dans les <i>Sylphides</i> ou la <i>Boutique Fantasque</i>. Parade par 
    cons&eacute;quent a souvent &eacute;t&eacute; &eacute;cart&eacute;e, comme un ballet provocateur et saugrenu 
    par des gens qui n'essay&egrave;rent jamais ni de la go&ucirc;ter, ni de la comprendre. 
    Sans aucun doute, plusieurs facteurs pes&egrave;rent contre son succ&egrave;s &agrave; la soir&eacute;e 
    de la premi&egrave;re. A cette &eacute;poque le mouvement moderne dans les arts paraissait 
    au grand public n'&ecirc;tre qu'un mouvement subversif, sp&eacute;cialement le cubisme, 
    qui &eacute;tait furieusement attaqu&eacute;. Il avait &eacute;t&eacute; qualifi&eacute; d'&nbsp;«&nbsp;anti-artistique 
    et anti-national&nbsp;» comme &eacute;tant pr&eacute;sent&eacute; aux moments les plus critiques de la 
    guerre, et ce ballet r&eacute;aliste manquant de ce qui se passait au front &agrave; 
    quelques 300 km du th&eacute;&acirc;tre. A tout cela ajoutons l'effet d&eacute;concertant de la 
    musique de Satie dont la sonorit&eacute; volontairement mince et gr&ecirc;le choquait les 
    oreilles d'un public accoutum&eacute; aux riches orchestrations de Tcha&iuml;kovski de 
    Rimski-korsakov. </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Un nombre consid&eacute;rable d'admirateurs &eacute;tait enthousiaste pour 
    Parade, comme Juan Gris qui, au 23 mai 1917, &eacute;crivit &agrave; Maurice Raynal&nbsp;: 
    «&nbsp;J'aime <i>Parade</i> parce qu'elle est sans pr&eacute;tention, gaie et 
    ind&eacute;niablement comique. Le d&eacute;cor de Picasso a beaucoup d'allure et il est 
    simple… <i>Parade</i> n'est pas naturaliste, n'a pas un c&ocirc;t&eacute; de f&eacute;e, pas 
    d'effets excessifs, pas de sujet dramatique. C'est une sorte de farce 
    musicale du meilleur go&ucirc;t et sans grandes pr&eacute;tentions artistiques. C'est 
    pourquoi elle se distingue et est meilleure que les autres ballets. Je crois 
    m&ecirc;me que c'est une tentative de faire quelque chose de tout &agrave; fait nouveau 
    dans le th&eacute;&acirc;tre. Elle a eu un gros succ&egrave;s.&nbsp;» Guillaume Apollinaire 
    &eacute;crivait&nbsp;: «&nbsp;Parade renversa les id&eacute;es de pas mal de spectateurs. Ils seront 
    surpris certes, mais de la plus agr&eacute;able fa&ccedil;on et, charm&eacute;s, ils apprendront 
    &agrave; conna&icirc;tre toute la gr&acirc;ce des mouvements modernes dont ils ne s'&eacute;taient 
    jamais dout&eacute;s&nbsp;». </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Quand Diaghilev reprit Parade au d&eacute;but de 1920, 
    l'intelligentsia et le monde chic commen&ccedil;aient &agrave; accepter le Cubisme et 
    Picasso &eacute;tait d&eacute;j&agrave; une personnalit&eacute; parisienne qui comptait. Et Cocteau 
    &eacute;crivait&nbsp;: «Trois ans apr&egrave;s les d&eacute;tracteurs applaudissent et ne se 
    souviennent plus d'avoir siffl&eacute;.&nbsp;» C'est &agrave; cette m&ecirc;me &eacute;poque que Stravinsky, 
    qui en avait suivi&nbsp;l'&eacute;laboration &agrave; Rome, vit Parade pour la premi&egrave;re fois 
    sur la sc&egrave;ne et constata que le ballet fit sur lui «&nbsp;une impression de 
    fra&icirc;cheur et de r&eacute;elle originalit&eacute;&nbsp;».</span></font></p>
    <p class="MsoNormal" style="text-align: right; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span>
      </font>
      <dl>
        <dd>
        <p align="right"><span lang="fr"><i><font size="6">
        <a href="pablo-picasso-theatre-parade-introduction.htm">Retour </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        </font></i></span></dd>
      </dl>
    <p class="MsoNormal" style="text-align: right; text-indent: 36.0pt">
    <span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
    </span></td>
  </tr>
</table>
<p align="center"><font face="Arial"><small>
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr>histoire</nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-theatre-parade-livret.htm" TARGET="" STYLE="text-decoration: none;">Livret</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-theatre-parade-peinture.htm" TARGET="" STYLE="text-decoration: none;">Parade&nbsp;et&nbsp;la&nbsp;peinture</A></nobr><!--webbot bot="Navigation" i-checksum="26339" endspan -->
</small></font></p>
<p align="center">&nbsp;</p>
<p align="center"><font size="2" face="Arial">&nbsp; &#9835; Erik Satie : Parade
</font>
</p>

</body>

</html>
