<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pablo-picasso-oeuvres-demoiselles-d-avignon_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Les Demoiselles d’Avignon</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/oranges.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fond-cub.jpg" style="background-attachment: fixed">

<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-87pt;top:3.75pt;width:900pt;height:36pt;z-index:1' filled="f" stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="left">
		<img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"><img border="0" src="photogallery/frise/cheveux.gif" width="50" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-116px;top:5px;width:1204px;height:52px'><img
width=1204 height=52 src="pablo-picasso-oeuvres-demoiselles-d-avignon_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<table border="0" cellpadding="0" cellspacing="0" width="1018" id="table2">
  <tr>
    <td width="153" align="center">
    <p dir="ltr">
    <img border="0" src="photogallery/picasso/ico-femm.jpg" 
 width="190" height="249"></td>
    <td align="center" width="828"><span lang="fr">
    <font face="ScriptC" size="7">Picasso: Oeuvres</font></span></td>
  </tr>
  <tr>
    <td width="1018" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="821" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="821">
    <h4><span lang="fr">&nbsp; </span></h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="1000" 
id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="0" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="70%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="4">
    &nbsp;</td>
    <td valign="top" height="100%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="668">
    <p class="MsoNormal" style="text-indent: 35.4pt" align="justify">&nbsp;</p>
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/pablo-picasso-oeuvres-demoiselles-d-avignon.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p align="center"><span lang="fr"><font size="6" face="ScriptC">Les 
      Demoiselles d</font><font size="5">’</font><font size="6" face="ScriptC">Avignon</font><br>
      1907 – Huile sur toile, 244x233 cm – Museum or Modern Art, New York<br>
      <br>
      <a href="photogallery/picasso/gran_oeu/demois/demois.jpg">
      <img border="0" src="photogallery/picasso/gran_oeu/demois/demoisel_avignon.jpg" width="421" height="438"></a></span></p>
      <p align="justify"><span lang="fr"><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<font 
  face="Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Avec les <i>Demoiselles d’Avignon</i> Picasso n’annonce pas seulement le 
      Cubisme; il change le cours de l’art occidental et, en m&ecirc;me temps que les 
      d&eacute;couvertes de la science moderne ; bouleverse notre mani&egrave;re de voir et 
      concevoir le monde, parce qu’une telle peinture ne rel&egrave;ve plus de 
      l’imitation, de la repr&eacute;sentation plus ou moins transpos&eacute;e de la r&eacute;alit&eacute;, 
      mais de sa figuration conceptuelle, de sa reconstruction &agrave; partir d’un 
      nouveau langage plastique, d’une nouvelle syntaxe visuelle en train de 
      na&icirc;tre. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Pierre Daix &eacute;crivit : « Picasso n’&eacute;tait pas le premier &agrave; avoir song&eacute; &agrave; 
      renouveler la peinture en s’appuyant sur les arts primitifs. Il est le 
      premier &agrave; avoir pos&eacute; ce probl&egrave;me en termes de technique et d’esth&eacute;tique et 
      non plus de morale ». Ce qu’il reconna&icirc;t pour sien dans les œuvres des 
      civilisations du pass&eacute; et qu’il s’approprie en l’int&eacute;grant &agrave; son projet, 
      r&eacute;pond toujours aux questions qu’il formule et qui pr&eacute;c&egrave;dent son temps. 
      Picasso r&eacute;invente, &agrave; partir de sa pratique cr&eacute;atrice, des solutions dont 
      on ne savait plus d&eacute;chiffrer la modernit&eacute;. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Les premi&egrave;res esquisses des <i>Demoiselles d’Avignon</i>, apparaissent &agrave; 
      la suite des <i>Deux femmes nues</i> de 1906, et des &eacute;tudes qui les 
      accompagnent. D&egrave;s les premiers essais, se superpose &agrave; ce caract&egrave;re 
      ib&eacute;rique des personnages de l’influence de C&eacute;zanne. C&eacute;zanne eut l’id&eacute;e 
      r&eacute;volutionnaire de s&eacute;parer les &eacute;l&eacute;ments d’un tableau par des intervalles 
      de lignes de couleurs en remplissant les espaces vides entre les objets 
      par la couleur et cela a pour effet de limiter les profondeurs. Les 
      Demoiselles est un exemple de cette technique. On observe 
      <img border="0" src="photogallery/picasso/gran_oeu/demois/etud_1_demoi.jpg" align="left" hspace="5" vspace="5" alt="&eacute;l&egrave;ve de Medicine, marin et cinq Nues dans un Bordel (Etude pour Les Demoiselles d Avignon) 1907; 47.7x63.5cm crayon et pastel sur papier" width="394" height="300">la touche du 
      couteau de C&eacute;zanne pour les visages des femmes surtout le masque de la 
      femme le haut du coin droit. D’autre part, les œuvres de C&eacute;zanne <i>Le 
      Bain d’Amour </i>(1880) et <i>Les Grandes Baigneuses</i> (1906), sont des 
      exemples comment il exprime son obsession sexuelle f&eacute;roce. <i>Les Grandes 
      Baigneuses</i> a influenc&eacute; un grand nombre d’œuvres d’art, et en plus 
      consid&eacute;r&eacute;e comme l’ant&eacute;c&eacute;dent des <i>Demoiselles d’Avignon</i>. Une autre 
      caract&eacute;ristique de C&eacute;zanne : le contour s&eacute;parant des figures. C&eacute;zanne n’a 
      jamais essay&eacute; de reproduire la v&eacute;rit&eacute;, mais en donner des expressions. 
      Picasso a fait de m&ecirc;me avec ses prostitu&eacute;es du bordel, repr&eacute;sentant des 
      femmes m&eacute;langeant la peur et le plaisir, sans aucun souci de la r&eacute;alit&eacute;, 
      ou des moyens r&eacute;alistes pour repr&eacute;senter le corps humain. La mani&egrave;re de peindre le corps de ces prostitu&eacute;es admet un sens important plut&ocirc;t qu’une 
      importance classique des repr&eacute;sentations. On peut remarquer l’influence de 
      l’art pr&eacute;chr&eacute;tien ib&eacute;rique et l’art africain sur l’œuvre de Picasso. En 
      regardant de plus pr&eacute;s les visages des femmes dans la partie droite de 
      l’œuvre on remarque la ressemblance avec les masques <i>Mbuya des Pende</i> 
      de Za&iuml;re, expos&eacute;s au Mus&eacute;e royale de l’Afrique centrale. Les visages 
      f&eacute;minins supportent cette stylisation primitive, d&eacute;vor&eacute;s par ces grands 
      yeux, surmont&eacute;s par de parfaits sour<img border="0" src="photogallery/picasso/gran_oeu/demois/etud_2_demoi.jpg" align="right" hspace="5" vspace="5" alt="&eacute;tude pour  Les Demoiselles d Avignon   1907 96x33cm aquarelle sur papier" width="394" height="300">cils prolong&eacute;s par des nez &eacute;normes, ce 
      style fut le choque pour les cercles traditionnels. <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Picasso se souvient de sa d&eacute;couverte de la collection ethnographique au 
      Mus&eacute;e de Trocad&eacute;ro pendant l’&eacute;t&eacute; de 1907 en disant : « Les masques n’&eacute;tait 
      pas pareilles &agrave; n’importe quelle sculpture. Jamais. Elles sont des objets 
      magiques, des m&eacute;diateurs face &agrave; l’inconnu, mena&ccedil;ant les esprits. Elles 
      sont des armes … Elles sont des outils. Si on leur donne une forme, on 
      devient ind&eacute;pendant … Je comprend pourquoi je suis peintre. Seules dans 
      cet affreux mus&eacute;e, avec des masques et des jouets produits par des 
      peau-rouge, des lilliputiens poussi&eacute;reux. Les <i>Demoiselles d’Avignon</i> 
      devraient me venir ce jour, mais pas toutes d’apr&egrave;s les formes, parce que 
      c’&eacute;tait ma premi&egrave;re peinture d’exorcisme – oui absolument ! »<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      On cite les paroles de William Rubin : « … La sc&egrave;ne mont&eacute;e dans ce salon 
      ou “vitrine” de cet imaginaire bordel – variations que nomme un 
      connaisseur du sujet “le sc&eacute;nario d’accueil” – constitue un genre de 
      laboratoire dans lequel Picasso essaie de d&eacute;couvrir la nature profonde de 
      son d&eacute;sir en sondant les myst&egrave;res que Freud nomme la force de la vie, la 
      source primal de procr&eacute;ation, o&ugrave; la sexualit&eacute; et la cr&eacute;ativit&eacute; artistique 
      ne se diff&eacute;rentie plus… » Picasso travailla une quinzaine d’&eacute;tudes pour 
      les Demoiselles. Ainsi, 
      <img border="0" src="photogallery/picasso/gran_oeu/demois/etud_3_demoi.jpg" align="left" hspace="3" vspace="3" alt="T&ecirc;te de femme  (&eacute;tude pour  Les Demoiselles d Avignon) 1907 96x33cm huile sur canvas " width="130" height="300">en regardant les &eacute;tudes du d&eacute;but elle contiennent 
      deux hommes ; un &eacute;l&egrave;ve de m&eacute;decines montrant parait-il un cr&acirc;ne au dames, 
      et un marin. Encore deux femmes &eacute;taient pr&eacute;sentes, qui furent 
      ult&eacute;rieurement enlev&eacute;es de la composition par Picasso. L’artiste ajoute &agrave; 
      cela : « … Les femmes mangeaient – ce qui explique le panier de fruit dans 
      la peinture … » Les figures &eacute;taient compos&eacute;es de surfaces aplaties et de 
      parties arrondies plut&ocirc;t que des faces de volumes arrondies dans un espace 
      comprim&eacute;. Les contours arrondis c&egrave;dent la place au pointus, les formes 
      angulaires et leur apparition dans l’œuvre outragent toutes les 
      conventions traditionnelles de la beaut&eacute;, la figure du milieu et &agrave; sa 
      gauche, contemplent avec des yeux grands ouverts et les deux femmes &agrave; 
      droite confrontent par le regard celui de l’observateur avec des masques 
      mena&ccedil;ants. On a deux lignes dynamiques en diagonale, la premi&egrave;re du coude 
      en l’air de la femme du milieu vers le coin bas &agrave; gauche et de la main 
      &eacute;lev&eacute;e de la femme &agrave; gauche vers le coin oppos&eacute; &agrave; droite. Au coin droit la 
      femme est dans une pose compl&egrave;tement impudique en s’asseyant ouvrant les 
      cuisses comme pour exposer son membre f&eacute;minin. Au contraire la femme du 
      milieu est dans une pose classique rappelant l’Esclave Mourrant de 
      Michel-Ange, les dames exposent une nonchalante gr&acirc;ce rappelant les femmes 
      d’Ingres. Avec les bras plus haut que la t&ecirc;te frappe le regard d’une pose 
      de s&eacute;duction. Les deux femmes &agrave; c&ocirc;t&eacute; du rideau &eacute;pient les nouveaux venus.<br>
      Elles se r&eacute;v&egrave;lent d’une fa&ccedil;on th&eacute;&acirc;trale, Les prostitu&eacute;es poussent de c&ocirc;t&eacute; 
      deux rideaux, et l’espace du bordel qu’on doit apercevoir, nous choque 
      comme des planches de verre. M&ecirc;me dans la nature morte on a un sens de 
      menace, la tranche de melon qui est pareille &agrave; un faux. Kirk Varnedoe a 
      dit de ce melon : « Quand Picasso peignit cette œuvre, il y avait<img border="0" src="photogallery/picasso/gran_oeu/demois/etud_4_demoi.jpg" align="right" hspace="5" vspace="5" alt="&eacute;tude pour Les Demoiselles d Avignon  1907 17x22cm encre sur papier de cahier" width="232" height="300"> une 
      hyst&eacute;rie caus&eacute;e par la menace de mort du Syphilis et autre &eacute;pid&eacute;mie 
      sexuelle. Dans cette anxi&eacute;t&eacute; d’esprit, la distorsion et la fragmentation 
      du corps des prostitu&eacute;es peuvent &ecirc;tre lu comme expression de la peur de 
      Picasso et l’ambivalence contre la femme, et l’association du plaisir 
      sexuel et de la menace de l’&eacute;pid&eacute;mie et la mort. » <br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
      Les prostitu&eacute;es sont consid&eacute;r&eacute;es comme sujet d’art dans diff&eacute;rentes œuvres 
      &agrave; l’aube du XXe si&egrave;cle. Elles sont projet&eacute;es dans l’art dans diff&eacute;rentes 
      formes, comme litt&eacute;rature, photographie, peinture et certainement les gens 
      peuvent les rencontrer dans les bordels ou dans les rues de Paris ou bien 
      les autres cit&eacute;s europ&eacute;ennes. L’une de ces rues est Carrer d’Avinyo &agrave; 
      Barcelone, d’o&ugrave; les <i>Demoiselles d’Avignon</i> sont inspir&eacute;es. Clayson 
      Hollis dans son livre : Prostitution in French Art of the Impressionist 
      Era, donne une image du monde de cette p&eacute;riode dont on r&eacute;sume : La 
      prostitution &eacute;tait un sujet d’avant-garde au d&eacute;but du XXe si&egrave;cle, sans 
      l’&egrave;tre au XIXe si&egrave;cle. La prostitution &eacute;tait un probl&egrave;me de cette p&eacute;riode 
      &agrave; Paris qui a vu fl&eacute;trir les bordels et les maisons closes. La disparition 
      de ce probl&egrave;me fut principalement caus&eacute;e par les changements &eacute;conomiques 
      et sociaux, qui ont suivis la premi&egrave;re p&eacute;riode de l’industrialisation : 
      une incessante demande de mains d’œuvre f&eacute;minines, qui a pouss&eacute; &agrave; une 
      baisse de l’&acirc;ge de mariage (il y a eu une augmentation du nombre de liens 
      conjugaux, et une baisse de liaisons consensuelles hors du mariage), et 
      l’am&eacute;lioration de mode de vie, et les changements des relations familiales 
      (comme<a href="http://faisceau.unblog.fr/files/2010/04/esclaveg.jpg"><img border="0" src="photogallery/picasso/gran_oeu/demois/esclavant_mourant.jpg" align="right" hspace="3" vspace="3" alt="Esclavant mourrant 1513-16 hauteur 229 cm" width="126" height="350"></a> 
      limitation des naissances). Ces changements dans la vie priv&eacute;e expliquent 
      l’image de la prostitu&eacute;e dans la fin du XIXe si&egrave;cle et le d&eacute;but du XXe 
      si&egrave;cle, qui est devenue &agrave; un personnage restreint &agrave; des sc&egrave;nes int&eacute;rieures 
      – comme salon clos – et plus discr&egrave;te, non plus une image publique, ce 
      th&egrave;me serait dans les p&eacute;riodes suivantes une exp&eacute;rience priv&eacute;e ou bien une 
      fantaisie libertine. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      La femme avait une image &agrave; la fin du XIXe si&egrave;cle de femme fatal, pareille 
      &agrave; une &eacute;rotique et destructive force. Cette image est aliment&eacute;e par les 
      fleurs du mal de Charles Baudelaire, et encore avant par le philosophe 
      Schopenhauer. Une contradiction s’impose : Les femmes conducteurs de 
      maladies et en m&ecirc;me temps elles d&eacute;g&eacute;n&egrave;rent un fascinant plaisir, elle 
      produit une ind&eacute;niable attraction ravitaill&eacute;e par la peur et la passion. 
      Ce type de femme on le trouve en litt&eacute;rature chez Zola dans Nana (1866) ; 
      en musique chez Wagner ; en peinture en plus de Picasso chez Munch et 
      Manet. Dans ce sens Hollis dit : la femme qui d’une part vulgaire et 
      simple, leur corps vici&eacute;, impropre et leur t&ecirc;te de vaurien pour ces 
      classes inf&eacute;rieures de la soci&eacute;t&eacute; ; d’autre part elle tiennent une 
      attraction &eacute;rotique sans retenu en utilisant leur corps charnu fortement 
      impliqu&eacute;.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      On conclut par l’effet qu’a caus&eacute; les Demoiselles d’Avignon sur 
      l’entourage de Picasso. La r&eacute;action &eacute;tait sans doute ni exag&eacute;ration un 
      d&eacute;sastre. Il para&icirc;t que Picasso a bu de la t&eacute;r&eacute;benthine pour cracher le 
      feu, disait Georges Braque, en la voyant pour la premi&egrave;re fois. Les autres 
      ami<a href="pablo-picasso--masque-africain.htm"><img border="0" src="photogallery/picasso/gran_oeu/demois/mba.jpg" align="left" width="204" height="300"></a>s furent encore choqu&eacute;s, L&eacute;o Stein fit remarquer d’un ton sarcastique : 
      « il para&icirc;t que tu essayais de peindre la quatri&egrave;me dimension. » Un autre 
      ami, Guillaume Apollinaire &eacute;tait horrifi&eacute;. “Comme c’est amusant” disait 
      Matisse, son ami et rival de l’art moderne, qui consid&eacute;rait la peinture 
      comme une moquerie des objectifs de l’avant-garde qui &eacute;chouerons Picasso. 
      “Quelle perte pour l’art fran&ccedil;ais !” cria le collecteur russe Sergei Shchukin. Seul Daniel Kahnweiler, qui d&eacute;but dans une carri&egrave;re de marchand 
      d’œuvres d’art, reconnut l’importance des Demoiselles d’Avignon et acheta 
      les trente et un &eacute;tudes pr&eacute;liminaires. Il voulut acheter l’œuvre, mais 
      Picasso l’enroula en disant qu’elle n’&eacute;tait pas &agrave; vendre. Apr&egrave;s neuf ans &agrave; 
      en 1916 l’exposition de l’œuvre au publique, l’influence des Demoiselles 
      d’Avignon se propage comme une onde de choque en r&eacute;v&eacute;lant la nouvelle que 
      l’art classique est bris&eacute;. En 1988 au Mus&eacute;e de Picasso &agrave; Paris une grande 
      exposition exclusivement pour cette œuvre. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Aujourd’hui, les Demoiselles d’Avignon est l’une des importantes œuvres de 
      l’histoire de l’art, et certainement l’œuvre la plus int&eacute;ressante de l’art 
      moderne. Elle est expos&eacute;e au Museum of Modern Art &agrave; New York comme l’œuvre 
      marquante de leur collection, et continue &agrave; causer le m&ecirc;me &eacute;moi qu’elle 
      faisait cent ans auparavant. </font> </span><font face="Arial"><br>
&nbsp;</font></p>
      <p align="right"><span lang="fr"><i><font size="6" face="Arial">
      <a href="pablo-picasso-oeuvres-introduction.htm">Retour </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font>
      </i></span></p>
      <p>&nbsp;</p>
    </form>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><nobr><A HREF="./" TARGET="" STYLE="text-decoration: none;">Home</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvres-pierreuse.htm" TARGET="" STYLE="text-decoration: none;">Pierreuse</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvres-enfant-au-pigeon.htm" TARGET="" STYLE="text-decoration: none;">L’Enfant&nbsp;au&nbsp;Pigeon</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvres-les-pauvres.htm" TARGET="" STYLE="text-decoration: none;">Les&nbsp;pauvres</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="picasso-oeuvres-la-vie.htm" TARGET="" STYLE="text-decoration: none;">La&nbsp;Vie</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvre-bateleurs.htm" TARGET="" STYLE="text-decoration: none;">Les&nbsp;Bateleurs</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvre-autoportrait.htm" TARGET="" STYLE="text-decoration: none;">Autoportrait</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvres-femme-evantail.htm" TARGET="" STYLE="text-decoration: none;">La&nbsp;Femme&nbsp;&agrave;&nbsp;l’&eacute;ventail</A></nobr>&nbsp;|&nbsp;<nobr>Les&nbsp;Demoiselles&nbsp;d’Avignon</nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvres-les-trois-musiciens.htm" TARGET="" STYLE="text-decoration: none;">Les&nbsp;Trois&nbsp;Musiciens</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvres-Guernica.htm" TARGET="" STYLE="text-decoration: none;">Guernica</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvres-guerre-et-paix.htm" TARGET="" STYLE="text-decoration: none;">La&nbsp;guerre&nbsp;et&nbsp;la&nbsp;Paix</A></nobr>&nbsp;|&nbsp;<nobr><A HREF="pablo-picasso-oeuvres-les-menines.htm" TARGET="" STYLE="text-decoration: none;">Les&nbsp;m&eacute;nines</A></nobr><!--webbot bot="Navigation" i-checksum="10938" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>
<p class="MsoNormal" align="center"><font face="Arial" size="2">
<span lang="IT">&#9835; </span></font>
<span lang="FR" style="font-family: Arial"><font size="2">Serguei 
Prokofiev&nbsp;: L’Amour </font> </span>
<st1:data CONTEXT="? Serguei Prokofiev&nbsp;: L’Amour des ???????????????????????????????????????????????????????????????????????????????????????????????????????????????????????
" STARTPOS="31" LANGUAGE="0">
<span lang="FR" style="font-family: Arial"><font size="2">des</font></span></st1:data><span 
lang="FR" style="font-family: Arial"><font size="2"> </font>
</span>
<st1:data CONTEXT="? Serguei Prokofiev&nbsp;: L’Amour des trois ?????????????????????????????????????????????????????????????????????????????????????????????????????????????????
" STARTPOS="35" LANGUAGE="0">
<span lang="FR" style="font-family: Arial"><font size="2">trois</font></span></st1:data><span 
lang="FR" style="font-family: Arial"><font size="2"> </font>
</span>
<st1:data CONTEXT="? Serguei Prokofiev&nbsp;: L’Amour des trois oranges ?????????????????????????????????????????????????????????????????????????????????????????????????????????
" STARTPOS="41" LANGUAGE="0">
<span lang="FR" style="font-family: Arial"><font size="2">oranges</font></span></st1:data></p>

</body>

</html>
