<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pica_th_pa_pe1_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Parade et la peinture</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Parad.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fon-par.jpg" style="background-attachment: fixed">

<p>&nbsp;</p>
<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-135pt;top:-2.25pt;width:903pt;height:40.5pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"><img border="0" src="photogallery/frise/points.gif" width="83" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-180px;top:-3px;width:1208px;height:58px'><img
width=1208 height=58 src="pica_th_pa_pe1_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<table border="0" cellpadding="0" cellspacing="0" width="886" id="table2">
  <tr>
    <td width="153" align="center">
    <img border="0" 
 src="photogallery/picasso/parade%20res/bateleur.jpg" 
 width="349" height="250" 
 alt="&eacute;tude pour les bateleurs dessins 1905 23,5x30,5"></td>
    <td align="center" width="733"><span lang="fr">
    <font face="ScriptC" size="7">Picasso : Parade</font></span></td>
  </tr>
  <tr>
    <td width="886" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium">
	</td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="881" 
 id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="881">
    <h4><span lang="fr">&nbsp; </span></h4>
    </td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="788" 
 id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="5" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="705">
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <font face="ScriptC" size="6"><span lang="FR">Parade et la peinture de 
    Picasso </span></font></p>
    <p class="MsoNormal" style="text-indent: 35.4pt" align="center">
    <span lang="FR">
    <font face="ScriptC" size="6">de 1915 </font>
    <font size="6">–</font><font face="ScriptC" size="6"> 1925 </font>
    </span>
    </p>
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/pica_th_pa_pe1.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p class="MsoNormal" align="center"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      </span></p>
      <p class="MsoNormal" style="text-align: justify"><span lang="FR">
      <font face="Arial">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font><font 
  face="Trebuchet MS">&nbsp; A toutes les &eacute;poques, les &eacute;v&egrave;nements de la vie de Picasso, ses 
      changements d’humeur, se trouvent refl&eacute;t&eacute;s dans son art, soit directement, 
      soit sous une forme symbolique. Le choc des circonstances ext&eacute;rieures ou 
      des rencontres fortuites laisse toujours une trace dans son &oelig;uvre. <i>
      Parade</i> ne fait pas exception &agrave; ce principe. Cela pouvait, bien 
      entendu, n’&ecirc;tre qu’un &eacute;pisode accidentel dans la vie et l’&eacute;volution 
      artistique de Picasso. Mais en fait, son s&eacute;jour en Italie lui ouvrait les 
      yeux sur de nouveaux horizons. Sa participation &agrave; <i>Parade</i> l’amena &agrave; 
      s’int&eacute;resser passionn&eacute;ment au th&eacute;&acirc;tre et son association avec la compagnie 
      des ballets Diaghilev l’attira dans une ambiance enti&egrave;rement nouvelle. 
      Cela eut pour r&eacute;sultat de transformer son credo artistique et de changer 
      profond&eacute;ment le cours de sa vie. </font> </span></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En 1913-1914, Braque et Picasso atteignirent un point crucial 
      dans le d&eacute;veloppement du Cubisme duquel ils ne pouvaient pas reculer. Avec 
      la d&eacute;couverte de la te<a 
  href="photogallery/picasso/parade%20res/souvenir.jpg"><img 
  border="0" 
  src="photogallery/picasso/parade%20res/souvenirsmall.jpg" 
  xthumbnail-orig-image="photogallery/picasso/parade res/souvenir de parade - montage photographique et documentaire de Valentine Hugo fait sp&eacute;cialement pour l'exposition Jean Cocteau 1965 - 0,73x0,62 cm.jpg" 
  alt="Souvenir de parade - montage photographique et documentaire de Valentine Hugo fait sp&eacute;cialement pour l'exposition Jean Cocteau 1965 - 0,73x0,62 cm" 
  align="right" width="300" height="378"></a>chnique du <i>papier coll&eacute;</i> et l’&eacute;laboration 
      ult&eacute;rieure du principe de composition synth&eacute;tique, ils envisag&egrave;rent des 
      possibilit&eacute;s picturales nouvelles et inconnues. Mais braque et Picasso, 
      les deux v&eacute;ritables cr&eacute;ateurs se distinguent nettement par leur point de 
      vue de leurs soi-disant &eacute;pigones qui d&eacute;veloppaient des th&eacute;ories de leur 
      cr&ucirc; sur l’avenir du Cubisme et essayaient de le diriger sur des chemins 
      que les cr&eacute;ateurs n’avaient aucune intention de suivre. Le collage se 
      laissait facilement r&eacute;concilier avec une esth&eacute;tique qui primait le dessin 
      et la texture, de m&ecirc;me que les guitares de papier avaient men&eacute; &agrave; un art de 
      construction pure. Pour Picasso toute forme d’art est un moyen de d&eacute;crire 
      ou de commencer la vie, se refusait &agrave; ce que sa peinture devienne un 
      simple tour de passe-passe avec des formes abstraites. Alors qu’il 
      &eacute;laborait les bases du Cubisme, il se trouvait parfois dans l’obligation 
      d’accepter que son nouveau langage pictural paraisse &agrave; certains moments 
      aust&egrave;re, g&eacute;om&eacute;trique et difficile &agrave; lire. Mais &agrave; chacune de ces occasions, 
      Picasso avait contrecarr&eacute;, cette tendance &agrave; l’abstraction en int&eacute;grant 
      dans ses peintures, des d&eacute;tails naturalistes ou de simples objets 
      soigneusement imit&eacute;s pour rendre plus &eacute;vidente sa volont&eacute; de 
      repr&eacute;sentation et obliger le spectateur &agrave; y voir une t&ecirc;te, un corps ou une 
      nature morte plut&ocirc;t que des formes abstraites et des lignes 
      harmonieusement arrang&eacute;es. Par la suite, en 1914-1915, Picasso se sentit 
      suffisamment ma&icirc;tre du langage cubiste pour renouveler ses efforts afin de 
      d&eacute;couvrir ses limites et de situer le Cubisme par rapport au naturalisme 
      dans une perspective plus claire. A partir de ce moment, il dota le 
      tableau surr&eacute;aliste d’un aspect plus familier en se servant des formes 
      plus proches de l’aspect connu des choses et d’un langage pictural 
      consid&eacute;rablement enrichi, et il injecta dans les tableaux une vitalit&eacute; 
      accrue en pr&eacute;cisant les objets q’ils &eacute;taient cens&eacute;s repr&eacute;senter, en 
      utilisant des couleurs plus fortes et plus vari&eacute;es, en introduisant des 
      &eacute;l&eacute;ments de d&eacute;coration pure et en exploitant des textures contrast&eacute;es.
      </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Restait, cependant, le probl&egrave;me d’&eacute;tablir les rapports entre 
      la r&eacute;alit&eacute; cubiste, la r&eacute;alit&eacute; visible et la r&eacute;alit&eacute; jamais contest&eacute;e de 
      la tradition illusionniste. Picasso n’avait rien perdu de cet esprit 
      d’invention qui, trois ann&eacute;es auparavant, lui avait inspir&eacute; ses 
      exp&eacute;riences avec les <i>papiers coll&eacute;s</i>, c’est-&agrave;-dire des tableaux avec 
      des &eacute;l&eacute;ments «&nbsp;vrais&nbsp;» &eacute;taient employ&eacute;s comme pierres de touche de la 
      r&eacute;alit&eacute; dans une construction picturale factice. En 1915-1916, cet esprit 
      se r&eacute;affirma poussant Picasso &agrave; chercher simultan&eacute;ment la r&eacute;alit&eacute; &agrave; deux 
      points diff&eacute;rents. Donc en m&ecirc;me temps qu’il employait le langage formel du 
      Cubisme, nous voyons Picasso dessinant des figures et des objets avec le 
      maximum de naturalisme. Picasso n’est pas un puriste, n’accepte pas d’&ecirc;tre 
      d&eacute;savantag&eacute; par des th&eacute;ories ou des conventions, il connaissait d&eacute;j&agrave; les 
      insuffisances de la tradition naturaliste&nbsp;: il d&eacute;couvre celles du Cubisme. 
      Picasso r&eacute;alisa que pour ses propres fins, le Cubisme autant que le 
      naturalisme offraient chacun une approche &agrave; la r&eacute;alit&eacute; valable et que s’il 
      les employait de mani&egrave;re &agrave; ce qu’ils se compl&egrave;tent r&eacute;ciproquement, il 
      pourrait peut &ecirc;tre &eacute;tablir entre eux des rapports plus efficaces. Nous le 
      trouvons donc, &agrave; partir de 1916, peignant, par exemple, un arlequin qui 
      danse dans un style qui le rend plat et d&eacute;personnalis&eacute; tout en dessinant 
      la m&ecirc;me journ&eacute;e un arlequin jouant de la guitare dans un style naturaliste 
      qui accentue son individualit&eacute;. Et d&egrave;s lors, Picasso n’a pas abandonn&eacute; 
      cette alternance qu’il porta d’ailleurs sur la sc&egrave;ne dans <i>Parade</i>.
      </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ce r&eacute;sum&eacute; historique et technique nous aide &agrave; situer les bases 
      de la conception artistique dans lesquelles Picasso &eacute;volua pour <i>Parade</i>. 
      Les plus inattendus parmi ses projets &eacute;taient les costumes brillants et 
      amusants du prestidigitateur Chinois et des Acrobates qui &eacute;taient invent&eacute;s 
      de toutes pi&egrave;ces. Le rideau de sc&egrave;ne, comme nous l’avons vu, en revenait 
      par son sujet, aux sc&egrave;nes de cirque d’avant 1905, bien que son effet 
      d&eacute;coratif magistral et son affiliation stylistique &agrave; l’imagerie populaire 
      aient r&eacute;v&eacute;l&eacute; un nouveau c&ocirc;t&eacute; du g&eacute;nie de Picasso. Le d&eacute;cor urbain d&eacute;rivait 
      de certaines vues que Picasso av<img border="0" 
  src="photogallery/picasso/parade%20res/chinois.jpg" 
  width="250" height="348" align="left" 
  alt="Maquette pour le costume du prestidigitateur  chinois dans parade 1917 - 1917">ait dessin&eacute;s de la fen&ecirc;tre de son atelier 
      pendant les deux ann&eacute;es pr&eacute;c&eacute;dentes. Et la conception des Managers avec 
      leurs «&nbsp;carcasses&nbsp;» fantastiques d&eacute;rivait directement d’une s&eacute;rie de 
      peintures et de dessins cubistes de personnages que Picasso avait faits en 
      Avignon ou &agrave; Paris entre 1914 et 1916. Tout le monde a d&ucirc; &ecirc;tre boulevers&eacute; 
      pourtant par l’&eacute;tonnant effet d&eacute;coratif que Picasso r&eacute;ussissait &agrave; cr&eacute;er en 
      mettant tous ces &eacute;l&eacute;ments ensemble sur la sc&egrave;ne ainsi que par son 
      maniement subtil de l’espace. Mais le fait est que les plans minces et 
      aplatis du Cubisme synth&eacute;tique se laissaient facilement traduire par des 
      d&eacute;coupages de toiles peintes. </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Du point de vue artistique Picasso trouva en cette exp&eacute;rience, 
      le travail avec des danseurs, une occasion unique d’observer le corps 
      humain en action, de dessiner librement des mod&egrave;les vivants et de noter 
      des poses et des gestes expressifs qu’ils pourraient utiliser dans ses 
      tableaux. La connaissance ainsi accumul&eacute;e devait bien lui servir par la 
      suite, car elle lui permit d’accumuler un r&eacute;pertoire tr&egrave;s large 
      d’attitudes vraies, lui &eacute;conomisa la n&eacute;cessit&eacute; d’inventer des poses ou des 
      gestes qui auraient pu sembler fauss&eacute;s ou artificiels et lui donna aussi 
      l’occasion de d&eacute;velopper, en collaboration avec Massine, son sens 
      plastique inn&eacute; des groupements, la fa&ccedil;on la plus juste de rattacher un 
      personnage &agrave; un autre. Il en r&eacute;sulte que, malgr&eacute; les apparences, si les 
      poses des personnages de Picasso paraissent au premier abord exag&eacute;r&eacute;es ou 
      contorsionn&eacute;es, on trouve, d’ordinaire, en regardant une seconde fois, 
      qu’elles sont, selon les mots de Cocteau, «&nbsp;plus vrai que le vrai&nbsp;». Dans
      <i>Parade</i> il fit la connaissance de sa femme Olga Koklova. </span>
		</font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; L’exp&eacute;rience de <i>Parade</i> elle-m&ecirc;me, son action, ses 
      personnages, la vie de coulisse, ne se refl&egrave;tent pas directement sur l’art 
      de Picasso &agrave; cette &eacute;poque. C’est une p&eacute;riode riche de portraits d’amis et 
      des artistes collaborateurs. Ces portraits sont ex&eacute;cut&eacute;s dans un style 
      naturaliste. Picasso passait d’un dessin naturaliste &agrave; un dessin de style 
      cubiste, et la r&eacute;ponse de l’artiste&nbsp;:&nbsp;«Mais ne voyez-vous pas que le 
      r&eacute;sultat est le m&ecirc;me taureau, seulement vu d’une mani&egrave;re diff&eacute;rente.&nbsp;»<img 
  border="0" 
  src="photogallery/picasso/parade%20res/chevalPara.jpg" 
  width="373" height="350" align="right" 
  alt="Dessin exploratoire pour la construction du cheval dans Parade 1917"></span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Le th&egrave;me Le th&egrave;me de Parade n’a pas&nbsp;eu de prolongement dans la 
      peinture de Picasso, probablement parce qu’il s’attachait &agrave; d’autres 
      sujets. Parade est consid&eacute;r&eacute;e comme le point culminant d’un conflit 
      stylistique. Mais <i>Parade</i> marque le point de d&eacute;part d’une phase 
      enti&egrave;rement neuve pendant laquelle Picasso devait trouver de nouveaux 
      sujets, les traiter d’une mani&egrave;re originale, donner la preuve d’une 
      confiance renouvel&eacute;e dans les possibilit&eacute;s du langage cubiste synth&eacute;tique 
      qu’il finit par amener au degr&eacute; de grandeur et d’intensit&eacute; qui caract&eacute;rise 
      les chefs-d’&oelig;uvre tels que les <i>Trois Musiciens</i> et les grandes 
      natures mortes. </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Nous ne pouvons poursuivre cependant, sans parler de certaines 
      autres exp&eacute;riences marquantes que Picasso a connues pendant qu’il 
      travaillait &agrave; Parade car leurs cons&eacute;quences pour l’&eacute;volution de son art 
      autant en ce qui concerne son style d’ex&eacute;cution que son choix de sujets, 
      furent consid&eacute;rables. Picasso, c’est bien connu, Picasso s’accroche avec 
      une v&eacute;ritable passion aux &oelig;uvres d’art de toute sorte, non seulement pour 
      le plaisir qu’il peut en tirer mais plus particuli&egrave;rement pour ce qu’elles 
      peuvent lui apprendre. </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Depuis qu’il s’&eacute;tait remis &agrave; travailler dans un style 
      naturaliste, Picasso &eacute;tait plus sensible &agrave; l’observation approfondie et &agrave; 
      la grande s&eacute;r&eacute;nit&eacute; qui caract&eacute;risait l’art classique romain. Dans de 
      nombreux tableaux et dessins ex&eacute;cut&eacute;s par Picasso entre 1917 et 1919 – les 
      premiers portraits d’Olga, des autoportraits et de nombreuses compositions 
      – nous sentons &agrave; travers le langage lin&eacute;aire pur, la r&eacute;gularit&eacute; des formes 
      et les contours bien d&eacute;finis, un d&eacute;sir &eacute;vident de mettre ses capacit&eacute;s &agrave; 
      l’&eacute;preuve dans une rivalit&eacute; amicale avec Ingres. Il y avait &agrave; cette &eacute;poque 
      un autre artiste dans les pens&eacute;es de Picasso&nbsp;: Michel-Ange. Picasso se 
      trouvait alors, pendant son s&eacute;jour &agrave; Rome en 1917, travaillant &agrave; Parade et 
      subissant des exp&eacute;riences artistiques d’un tout autre genre, &agrave; savoir le 
      supranaturalisme de l’art classique romain, les exag&eacute;rations mani&eacute;ristes 
      et la pl&eacute;nitude sculpture romaine. Or, ces trois genres artistiques 
      avaient des &eacute;l&eacute;ments en commun, et nous voyons Picasso venir &agrave; en tirer 
      parti dans ses propres &oelig;uvres par une nouvelle grandeur de conception, une 
      puret&eacute; stylistique, et un naturalisme sans affection. Il y puisait, 
      disons-le bien, une nourriture spirituelle dont il sentait le besoin.
      </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Deux nouvelles ann&eacute;es devaient pourtant s’&eacute;couler avant que 
      Picasso commen&ccedil;&acirc;t, en 1920, &agrave; op&eacute;rer une fusion glorieuse de ces trois 
      influences. Dans l’intervalle, il exp&eacute;rimentait beaucoup, essayant d’abord 
      une chose, puis une autre. Citons d’abord les nombreux les nombreux 
      dessins de 1919-1920 trait&eacute;s &agrave; la mani&egrave;re d’Ingres et faits &agrave; partir de 
      photographies et de cartes postales, ainsi que les portraits dessin&eacute;s, et 
      els dessins des baigneuses et des danseurs au repos tous d’un trait tr&egrave;s 
      pur. Ceux-ci trouvent leur compl&eacute;ment dans de nombreux pastels et dessins 
      de mains, celles de Picasso lui-m&ecirc;me ou d’Olga – qui rappellent &agrave; la fois 
      des fragments de sculptures romaines, et les mains expressives qui jouent 
      un grand r&ocirc;le dans les compositions de Michel-Ange dans la Chapelle 
      Sixtine&nbsp;; dans des t&ecirc;tes d’hommes et de femmes monumentales et 
      quasi-sculpturales ex&eacute;cut&eacute;es &agrave; l’huile, &agrave; la sanguine ou au pastel&nbsp;; et 
      dans des &eacute;pisodes appartenant&nbsp; &agrave; la mythologie classique tels l’<i>Enl&egrave;vement</i> 
      ou le <i>Centaure enlevant D&eacute;janire</i>, qui sont trait&eacute;s &agrave; la mani&egrave;re de 
      bas-reliefs. En 1921-1923, Picasso atteignit son expression la plus 
      originale, la plus &eacute;loquente et la plus puissante dans cette veine 
      d’inspiration classicisante avec une s&eacute;rie de compositions monumentales et 
      sublimes repr&eacute;sentant des nus au repos, des femmes assises, des 
      maternit&eacute;s, des femmes group&eacute;s autour d’une fontaine ou des femmes faisant 
      leur toilette. </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ces personnages peuvent &ecirc;tre gigantesques, gonfl&eacute;s dans leurs 
      propositions au point de para&icirc;tre monstrueux, sans qu’il nous arrive de 
      douter qu’ils soient humains pas plus d’ailleurs que les personnages 
      d’Ingres qui sont autrement artificiels et monstrueux. Ce que Picasso a 
      r&eacute;ussi avec ces personnages est paradoxal. Car en quelque sorte, ces 
      femmes monumentales repr&eacute;sentent un d&eacute;sir de la part de Picasso de se 
      moquer de la tradition classique, qui sous sa forme acad&eacute;mique d&eacute;g&eacute;n&eacute;r&eacute;e 
      lui paraissait d&eacute;nu&eacute;e de tout sens. Mais en m&ecirc;me temps, elles incarnent sa 
      d&eacute;couverte que le vrai classicisme qui lui inspirait une admiration 
      profonde par sa grandeur de conception et sa signification humaine, &eacute;tait 
      tout autre chose. Et ceci nous m&egrave;ne &agrave; un second paradoxe. Car l’artiste 
      qui, dix ans plus t&ocirc;t, en 1907, avait renvers&eacute; cette tradition naturaliste 
      qui dominait l’art en Europe depuis cinq cents ans pour la remplacer par 
      le Cubisme, qu’il avait cr&eacute;&eacute;, reprit soudainement cette m&ecirc;me tradition, la 
      lib&eacute;ra de ses conversations d&eacute;su&egrave;tes – la &nbsp;narration et l’illusionnisme – 
      la revalorisa sur le plan du r&eacute;alisme et acheva de la ranimer, de la 
      moderniser et de lui donner une signification nouvelle dans une succession 
      de <img border="0" 
  src="photogallery/picasso/parade%20res/chevParade.jpg" 
  width="250" height="309" align="left" 
  alt="Dessin pour montrer la construction du cheval dans Parade 1917">puissants tableaux d’une pertinence &agrave; la fois universelle et 
      personnelle. Disons donc, en fin de compte, que l’importance de <i>Parade</i> 
      pour Picasso se r&eacute;v&egrave;le dans la fait que tout en l’aidant &agrave; voir plus clair 
      et encourageant sa volont&eacute; de d&eacute;velopper et d’enrichir le langage 
      synth&eacute;tique du Cubisme, elle l’a mis devant les sources d’inspiration qui 
      l’aid&egrave;rent &agrave; ranimer le naturalisme et &agrave; le doter d’un degr&eacute; de r&eacute;alisme 
      comparable. Voil&agrave; les &eacute;l&eacute;ments de l’&eacute;quation picturale qui pr&eacute;occupait 
      Picasso pendant les ann&eacute;es o&ugrave; il travailla pour Diaghilev et le Ballet.</span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Mais nous n’en avons pas encore termin&eacute; avec les cons&eacute;quences 
      de <i>Parade</i> en ce qui concerne Picasso, car ce ballet correspond &agrave; 
      d’importants changements dans sa mani&egrave;re de vivre. Jusqu’&agrave; cette &eacute;poque, 
      Picasso vivait s’habillait comme n’importe quel autre artiste de 
      Montparnasse, d’une fa&ccedil;on boh&egrave;me, sans jamais montrer le moindre d&eacute;sir de 
      p&eacute;n&eacute;trer dans le monde &eacute;l&eacute;gant de Paris. Mais l’entourage de Diaghilev 
      comprenait un groupe international de gens riches et titr&eacute;s, int&eacute;ress&eacute;s 
      par les arts, dont quelques-uns qui le suivaient d’une capitale &agrave; l’autre, 
      d’autres qui lui fournissaient un soutien financier et d’autres encore qui 
      organisaient des r&eacute;ceptions. Apr&egrave;s parade Picasso commen&ccedil;a &agrave; se m&ecirc;ler &agrave; la 
      vie de ces gens et pendant un certain temps, ils lui rendirent grand 
      service par l’encouragement qu’ils apport&egrave;rent &agrave; r&eacute;pandre sa r&eacute;putation de 
      grand artiste. </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Picasso et Olga se mari&egrave;rent en juillet 1918, et la lune de 
      miel fut pendant les mois d’&eacute;t&eacute; dans une villa appartenant &agrave; Mme Errazuriz 
      &agrave; Biarritz, o&ugrave; Picasso d&eacute;cora les murs blancs de sa chambre &agrave; coucher avec 
      des peintures de femmes nues inspir&eacute;s du po&egrave;me d’Apollinaire Les Saisons. 
      C’est ici qu’il fit la connaissance d’une soci&eacute;t&eacute; nouvelle. D&egrave;s la fin de 
      1918, Picasso – dont la renomm&eacute;e et la fortune &eacute;taient maintenant assur&eacute;es 
      – adopta la vie d’un artiste bourgeois &agrave; qui sourit le succ&egrave;s. Des 
      expositions de ses derni&egrave;res &oelig;uvres furent organis&eacute;e r&eacute;guli&egrave;rement dans 
      les galeries les plus en vue (six entre 1918 et 1924). Bien que la plupart 
      des gens manquassent encore de compr&eacute;hension pour ce qu’il faisait en 
      peinture, sa r&eacute;putation de “ma&icirc;tre du mouvement moderne” grandit 
      rapidement et il fut largement f&ecirc;t&eacute;. Par cons&eacute;quent Picasso fut de plus en 
      plus attir&eacute; dans un monde cosmopolite de gens cultiv&eacute;s et &agrave; la mode qu’il 
      ne connaissait pas auparavant mais qui lui offrirent, par l’int&eacute;r&ecirc;t qu’ils 
      lui portaient, la possibilit&eacute; d’&eacute;tudier une tranche de vie contemporaine 
      qu’il ignorait. Son cercle s’&eacute;largit par la pr&eacute;sence de nouveaux amis et 
      de nouvelles connaissances – marchands de tableaux, danseurs, 
      collectionneurs, musiciens gens de th&eacute;&acirc;tre, po&egrave;tes et autres. Il 
      fr&eacute;quentait les restaurants chics et les r&eacute;unions mondaines, descendait 
      dans les grands h&ocirc;tels s’habillait avec &eacute;l&eacute;gance, recevait 
      c&eacute;r&eacute;monieusement et apparaissait fr&eacute;quemment aux premiers th&eacute;&acirc;trales. Tout 
      ceci semble avoir piqu&eacute; la curiosit&eacute; de Picasso &agrave; l’&eacute;gard de lui-m&ecirc;me et 
      de sa personnalit&eacute;, car de nombreux dessins et peintures de ces ann&eacute;es, le 
      r&eacute;v&egrave;lent regardant autour de lui-m&ecirc;me et de sa personnalit&eacute;, car de 
      nombreux dessins et peintures de ces ann&eacute;es, le r&eacute;v&egrave;lent regardant au<img 
  border="0" src="photogallery/picasso/parade%20res/theatre%20009%20a.jpg" 
  width="400" height="302" align="right" 
  alt="&eacute;tude pour des costumes de manager dans &quot;Parade&quot; 1917">tour 
      de lui pour se rendre compte de sa condition largement accrue et 
      s’accommodant de cette nouvelle ambiance. C’est le cas, par exemple, des 
      portraits, apparemment conventionnels, d’Olga qui pr&eacute;sente une vie 
      r&eacute;ussite et ais&eacute;e. Juan Gris &eacute;crivit en 1919&nbsp;: «&nbsp;Picasso produit encore de 
      belles choses quand il a le temps, entre un ballet russe et un portrait 
      mondain&nbsp;» </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En 1916, Picasso avait accept&eacute; d’ex&eacute;cuter les d&eacute;cors de Parade 
      parce que cela lui offrait un nouveau champ d’exp&eacute;rience artistique et lui 
      fournissait l’occasion de s’&eacute;chapper de Paris, opprim&eacute; par la guerre, de 
      m&ecirc;me &agrave; partir de 1918, il &eacute;tait dispos&eacute; &agrave; plonger dans la soci&eacute;t&eacute; mondaine 
      parce qu’il recherchait la vie sous une autre formes et parce que cela 
      faisait un contraste complet avec la monotonie de sa vie ant&eacute;rieure. 
      Picasso ne perdit jamais la t&ecirc;te&nbsp;; ne se laissant jamais d&eacute;tourner des 
      chemins s&eacute;rieux de l’art, ce qui situe les &oelig;uvres des ann&eacute;es entre 1918 et 
      1925 parmi les r&eacute;alisations les plus concentr&eacute;es. </span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Au d&eacute;but de 1925, Picasso, inquiet de temp&eacute;rament, sentit 
      qu’il avait &eacute;puis&eacute; les possibilit&eacute;s nourrici&egrave;res du milieu mondain. Son 
      humeur &eacute;tait autre, l’illusion du m&eacute;nage heureux s’&eacute;tait dissip&eacute;e, et son 
      impulsion cr&eacute;atrice trouvait &agrave; se nourrir ailleurs. Apr&egrave;s une derni&egrave;re 
      visite, en avril 1925, &agrave; Diaghilev et &agrave; la Compagnie, Picasso rentra &agrave; 
      Paris et brossa cette &oelig;uvre climatique qu’est <i>La Danse</i>, une 
      explosion passionn&eacute;e o&ugrave; l’amour et la haine vont de pair, o&ugrave; la danse 
      classique subit une transformation moqueuse en un fr&eacute;n&eacute;tique langage 
      ragtime.</span></font></p>
      <p class="MsoNormal" style="text-align: justify">
		<font face="Trebuchet MS"><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></font></p>
      <dl>
        <dd>
        <p align="right"><span lang="fr"><i><font size="6">
        <a href="pica_th_pa_in1.htm">Retour </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        </font></i></span></dd>
      </dl>
    </form>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial"><small>
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan -->
</small></font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>
<p align="center"><font face="Arial" size="2">
<span lang="FR">&#9835; Erik Satie : </span>
<st1:data CONTEXT="? Erik Satie : Parade 
" STARTPOS="16" LANGUAGE="0"><span lang="FR">Parade</span></st1:data><span lang="FR">
</span></font>
</p>

	</body>

</html>
