<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pica_let_br_te1_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Brassa&iuml;</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/milhboeuf.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body style="background-attachment: fixed" background="fond/voi-ven.jpg">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-2.25pt;top:-.75pt;width:750pt;height:42pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"><img border="0" src="photogallery/frise/lignes.gif" width="72" height="45"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-3px;top:-1px;width:1004px;height:60px'><img
width=1004 height=60 src="pica_let_br_te1_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="982" height="201" 
id="table2">
  <tr>
    <td width="153" align="center">
	<p dir="ltr"><img border="0" src="photogallery/picasso/brassai2.JPG" width="137" height="200"></td>
    <td align="center" width="800"><span lang="fr">
    <font face="ScriptC" size="7">Picasso et Brassa&iuml;</font></span></td>
  	<td height="200" width="29">&nbsp;</td>
	</tr>
	<tr>
    <td colspan="3" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="940" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="940">
    <h4><span lang="fr">
    &nbsp;
    </span></h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="923" 
id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="5" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="841">
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/pica_let_br_te1.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p class="MsoNormal" style="text-autospace: none" align="center">
      <font face="ScriptC" size="7"><span lang="FR">Quelques textes de Brassa&iuml;</span></font></p>
      <p style="text-autospace: none">&nbsp;</p>
      <p style="text-align: justify; text-indent: 36.0pt; text-autospace: none">
      <font face="Trebuchet MS">
      <span lang="FR">« Lorsqu’en hiver 1932, je 
      franchis pour la premi&egrave;re fois le seuil de son « atelier », 23, rue La 
      Bo&eacute;tie, o&ugrave; il habitait depuis quatorze ans, Pablo Picasso venait juste de 
      d&eacute;passer le cap de la cinquantaine. Artiste « arriv&eacute; », il en avait tous 
      les attributs ; un duplex de grand bourgeois, un coffre-fort, une 
      Hispano-Suiza conduite par un chauffeur en livr&eacute;e. Depuis peu, il &eacute;tait 
      m&ecirc;me « ch&acirc;telain », ayant achet&eacute; en Normandie, pr&egrave;s de Gisors, dans 
      l’Eure, le domaine de Boisgeloup. Jusqu’alors, je n’avais fait 
      qu’entrevoir cet homme d&eacute;j&agrave; l&eacute;gendaire, dans son &eacute;ternel imperm&eacute;able et 
      son chapeau caboss&eacute;. A l’&eacute;motion de me trouver brusquement en face de lui 
      se m&ecirc;lait l’appr&eacute;hension : n’avait-il pas la r&eacute;putation d’&ecirc;tre 
      inaccessible, de fuir journalistes et photographes ? La simplicit&eacute;, le 
      naturel de son accueil, effac&egrave;rent mes craintes et me mirent d’embl&eacute;e &agrave; 
      l’aise. Il portait un complet gris &agrave; veste crois&eacute;e, aux poches d&eacute;form&eacute;es, 
      aux revers tach&eacute;s. Mais j’&eacute;tais fascin&eacute; par ses yeux braqu&eacute;s sur moi. « 
      Diamants noirs », « yeux de braise », « yeux de jais »… Contrairement &agrave; ce 
      qu’on disait, constatai-je alors, ils n’&eacute;taient ni anormalement grands ni 
      anormalement sombres. S’ils paraissaient &eacute;normes, c’est qu’ils avaient la 
      curieuse facult&eacute; de s’ouvrir tout grands, d&eacute;couvrant au-dessus de l’iris 
      la scl&eacute;rotique blanche o&ugrave; la lumi&egrave;re se refl&eacute;tait en &eacute;clairs. C’est 
      l’&eacute;vasement des paupi&egrave;res qui rendait son regard fixe, fou, hallucin&eacute;. 
      C’est ainsi que dans les pupilles largement dilat&eacute;es, l’iris, brun fonc&eacute;, 
      paraissait si noir. Une semblable conformation de l’&oelig;il chez Goethe - 
      l’&oelig;il d’un visuel fait pour l’attention et un perp&eacute;tuel &eacute;tonnement - 
      frappait Schopenhauer.</span></font></p>
      <p style="text-align: justify; text-indent: 36.0pt; text-autospace: none">
      <font face="Trebuchet MS">
      <span lang="FR">Si j’ai mis « atelier » entre 
      guillemets, c’est qu’en guise d’atelier, il s’agissait, rue La Bo&eacute;tie, 
      d’un appartement de quatre ou cinq pi&egrave;ces transform&eacute; en capharna&uuml;m. Les 
      chambres, chacune avec sa chemin&eacute;e surmont&eacute;e d’une glace, &eacute;taient 
      enti&egrave;rement vides de meubles, mais remplies de tableaux entass&eacute;s, de rames 
      de papier, de monceaux de livres, de paquets, de balluchons contenant des 
      moules de sculptures, pos&eacute;s p&ecirc;le-m&ecirc;le &agrave; m&ecirc;me le sol et recouverts d’une 
      &eacute;paisse couche de poussi&egrave;re. « Si j’ai toujours d&eacute;fendu qu’on nettoie mon 
      atelier », me dit Picasso dix ans plus tard, pendant l’occupation, alors 
      qu’une solide amiti&eacute; me liait d&eacute;j&agrave; &agrave; lui, « c’est parce que j’ai toujours 
      compt&eacute; sur la protection de la poussi&egrave;re… C’est mon alli&eacute;e. Quand la 
      poussi&egrave;re manque ici ou l&agrave;, je vois tout de suite qu’on a touch&eacute; &agrave; mes 
      affaires. » Et si son v&ecirc;tement pr&eacute;f&eacute;r&eacute; &eacute;tait le complet gris, m’a-t-il 
      dit, c’est qu’il s’alliait le mieux &agrave; la poussi&egrave;re.</span></font></p>
      <p style="text-align: justify; text-indent: 36.0pt; text-autospace: none">
      <font face="Trebuchet MS">
      <span lang="FR">Les portes ayant &eacute;t&eacute; supprim&eacute;es, 
      l’appartement &eacute;tait transform&eacute; en un vaste atelier fragment&eacute; en de 
      multiples coins pour les multiples activit&eacute;s du peintre. On marchait sur 
      un parquet recouvert d’un tapis de m&eacute;gots. Picasso peignait dans la pi&egrave;ce 
      la plus vaste, la mieux &eacute;clair&eacute;e, la tour Eiffel sous les yeux et dont la 
      svelte silhouette m’apparut &agrave; travers une for&ecirc;t de chemin&eacute;es. […] Depuis 
      les &eacute;poques bleue et rose, Picasso avait compl&egrave;tement d&eacute;laiss&eacute; la 
      sculpture pendant un quart de si&egrave;cle. Il ne l’avait reprise en grand 
      secret qu’en 1929 et, depuis, il s’y adonnait avec passion dans les 
      communs du ch&acirc;teau de Boisgeloup. […] Un peu avant Gisors, le chauffeur 
      vira &agrave; gauche vers le hameau de Boisgeloup, comme l’indiquait d’ailleurs 
      une fl&egrave;che. J’aper&ccedil;us alors un petit village agripp&eacute; &agrave; une colline, puis 
      le portail du domaine, accol&eacute; &agrave; une vieille chapelle recouverte de lierre, 
      enfin l’imposante b&acirc;tisse du ch&acirc;teau du XVIIe si&egrave;cle, devant laquelle l’Hispano-Suiza 
      s’immobilisa. Dr&ocirc;le de ch&acirc;teau ! De vastes pi&egrave;ces d&eacute;labr&eacute;es, enti&egrave;rement 
      vides, orn&eacute;es seulement par quelques grandes toiles de Picasso de l’&eacute;poque 
      des « G&eacute;ants ». Seul un petit appartement mansard&eacute; avait &eacute;t&eacute; am&eacute;nag&eacute; pour 
      abriter le peintre et sa famille.</span></font></p>
      <p style="text-align: justify; text-indent: 36.0pt; text-autospace: none">
      <font face="Trebuchet MS">
      <span lang="FR">A peine arriv&eacute;, Picasso 
      m’entra&icirc;na vers l’&eacute;curie qu’il avait transform&eacute;e en atelier. Dans la s&eacute;rie
      <i>Atelier de sculpteur</i>, qui fait partie de la <i>Suite Vollard</i>, 
      sommet de son &oelig;uvre graphique, et qu’il m’avait<i> </i>montr&eacute;e &agrave; Paris, 
      figuraient de nombreuses t&ecirc;tes monumentales, presque sph&eacute;riques. Quelle ne 
      fut<i> </i>pas ma surprise de les retrouver ici, grandeur nature, dans 
      l’&eacute;clatante blancheur de leur pl&acirc;tre. Il y<i> </i>avait aussi des coqs, 
      des t&ecirc;tes de taureau, des nus, d’autres figures, plus ou moins 
      fantastiques et une<i> </i>s&eacute;rie d’empreintes de divers mat&eacute;riaux : 
      feuilles fra&icirc;ches, papiers chiffonn&eacute;s, cartons pil&eacute;s ou<i> </i>gaufr&eacute;s, 
      rectangles de boites, moules &agrave; sable ou &agrave; g&acirc;teau devenus des visages ou 
      des t&ecirc;tes. Picasso<i> </i>avait imprim&eacute; aussi plusieurs fois sa main 
      droite avec son pouce volontaire, dans le pl&acirc;tre frais et en<i> </i>avait 
      fait un moulage au poing ferm&eacute;. En affrontant une nouvelle une nouvelle 
      mati&egrave;re, ici le pl&acirc;tre,<i> </i>l’esprit inventif de Picasso d&eacute;couvrit des 
      possibilit&eacute;s insoup&ccedil;onn&eacute;es : l’empreinte d’un papier journal<i> </i>
      froiss&eacute; donnera l’aspect de rochers tourment&eacute;s et le moulage d’un carton 
      pli&eacute;, celui de la Grande<i> </i>Muraille de Chine. […] La nuit venue, 
      Picasso alluma la lampe &agrave; p&eacute;trole, car l’&eacute;curie &eacute;tait d&eacute;pourvue<i> </i>
      d’&eacute;lectricit&eacute;. C’est &agrave; la lumi&egrave;re de cette lampe pos&eacute;e &agrave; m&ecirc;me la terre 
      battue que j’ai pris une<i> </i>photographie de l’atelier avec les ombres 
      fantastiques que les sculptures projetaient sur les murs. La<i> </i>grande 
      figure, au milieu, n’existe plus que sur ma photographie. Elle fut 
      d&eacute;truite, non par l’ennemi, mais par les soldats fran&ccedil;ais qui pendant la « 
      dr&ocirc;le de guerre » campaient dans le ch&acirc;teau. »</span></font></p>
      <p align="right" style="text-align: right; text-autospace: none">
      <span lang="fr"><i><font face="Arial" size="5">&nbsp;</font></i></span><i><span lang="FR"><font 
  size="5" face="ScriptC">Les 
      Artistes de ma vie</font></span></i></p>
      <p style="text-align: justify; text-autospace: none">
		<font face="Trebuchet MS"><b>
      <span lang="FR">***</span></b></font></p>
      <p style="text-align: justify; text-indent: 36.0pt; text-autospace: none">
      <font face="Trebuchet MS">
      <span lang="FR">« Ce jour-l&agrave;, ayant d&ucirc; changer 
      chez lui mes clich&eacute;s dans mon sac noir, j’oubliai une plaque vierge sur 
      une table. Tout objet, toute mati&egrave;re, m&ecirc;me les plus humbles, d&eacute;pos&eacute;s chez 
      lui sont autant de bombes &agrave; retardement : ils exploseront &agrave; l’heure 
      voulue. Picasso trouva ma petite plaque, la t&acirc;ta, la renifla, la palpa, en 
      fut intrigu&eacute;, s&eacute;duit. J’ignore s’il connaissait ou non les gravures de 
      Corot sur des plaques de verres enduites de g&eacute;latine. En tout cas, il ne 
      r&eacute;sista pas longtemps &agrave; l’envie d’attaquer cette couche lisse et unie 
      comme la glace d’un lac congel&eacute;. Quand je retournai chez lui le lendemain 
      ou le surlendemain, d’un air malicieux il me tendit entre le pouce et 
      l’index - afin que je puisse la voir en transparence - la petite plaque 
      oubli&eacute;e… - Regardez ce que j’ai fait de votre plaque, me dit-il. Et, en 
      effet, elle n’&eacute;tait plus vierge… A l’aide d’une pointe, ses doigts 
      infiniment patients l’avaient transform&eacute;e en un minuscule « Picasso » de 6 
      sur 9 centim&egrave;tres. Je me le rappelle bien. Il repr&eacute;sentait un profil de 
      femme, semblable &agrave; ceux de sa peinture et de sa sculpture de cette &eacute;poque, 
      inspir&eacute;es par Marie-Th&eacute;r&egrave;se Walter - une variante miniature de son &oelig;uvre 
      ma&icirc;tresse, peinte au mois de mars de cette ann&eacute;e 1932, reproduite en 
      couleur dans <i>Minotaure</i>, appartenant aujourd’hui au Museum of Art de 
      New York : <i>Femme devant le miroir</i>. Je lui proposai d’emporter la 
      plaque pour en tirer un « premier &eacute;tat ».</span></font></p>
      <p style="text-align: justify; text-autospace: none">
      <font face="Trebuchet MS">
      <span lang="FR">- Non, non, laissez-la-moi. J’ai 
      encore &agrave; y travailler, me dit-il. Je vous la donnerai la prochaine fois… « 
      La prochaine fois ! » J’ai eu trop souvent l’occasion d’apprendre par la 
      suite que, dans son langage, « prochaine fois » signifiait presque 
      toujours « jamais ». Qu’est devenue cette plaque grav&eacute;e ? Je ne l’ai 
      jamais vue reproduite. Se trouve-t-elle au fond d’une caisse ? </span>
      Bris&eacute;e ? Disparue ?… Quoi qu’il en<span lang="FR"> 
      soit, l’id&eacute;e de faire des gravures originales sur plaque photographique, 
      et l’exp&eacute;rience m&ecirc;me, datent d’un lustre avant la s&eacute;rie de photogravures 
      faite en 1937, en collaboration avec Dora Maar… »</span></font></p>
      <p align="right" style="text-align: right; text-autospace: none"><i>
      <font face="ScriptC"><span lang="FR"><font size="5">&nbsp;Conversations 
      avec Picasso</font></span></font></i></p>
      <p style="text-align: justify; text-autospace: none">
      <span lang="FR" style="font-size: 11.0pt">&nbsp;</span></p>
      <p style="text-align: justify; text-indent: 36.0pt; text-autospace: none">
      <font face="Trebuchet MS">
      <span lang="FR">Les gravures r&eacute;unies dans cet 
      album datent de 1934-35. A quelle impulsion ai-je ob&eacute;i, &agrave; quelle tentation 
      ai-je succomb&eacute; en m’emparant de quelques plaques de verre pour les graver 
      ? Respectueux de l’image imprim&eacute;e par la lumi&egrave;re, hostile &agrave; toute « 
      intervention », ai-je subi malgr&eacute; moi l’influence des surr&eacute;alistes que je 
      fr&eacute;quentais &agrave; l’&eacute;poque ? Qui sait ? Celui que nous avons &eacute;t&eacute; devient si 
      &eacute;tranger apr&egrave;s quelques lustres que nos actes et m&ecirc;me leurs motifs souvent 
      nous &eacute;chappent. J’ai racont&eacute; ailleurs comment, en rechargeant les ch&acirc;ssis 
      chez Picasso en 1932, j’avais oubli&eacute; une plaque vierge dans son 
      appartement rue La Bo&eacute;tie, comment l’ayant trouv&eacute;e, il l’attaqua aussit&ocirc;t 
      &agrave; la pointe pour y tracer l’image de Marie-Th&eacute;r&egrave;se. Probablement 
      l’histoire de cette petite plaque oubli&eacute;e est-elle &agrave; l’origine de mes 
      gravures. J’ignorais alors qu’avant Picasso d’autres peintres s’&eacute;taient 
      essay&eacute;s &agrave; graver sur &eacute;mulsion photographique : Delacroix, Rousseau, 
      Daubigny, Millet et quelques autres. Et je ne connaissais pas les « 
      clich&eacute;s-verre » de Corot dont le Cabinet des Estampes poss&egrave;de une 
      importante s&eacute;rie. Jusqu’&agrave; sa fin, Corot se passionna pour ce proc&eacute;d&eacute; de 
      gravure sur verre recouvert de collodium d&eacute;nomm&eacute; aussi « 
      autographie-h&eacute;liographique », « cristallographie », « h&eacute;liotypie », « 
      clich&eacute;s-glace », « photo-calque », etc. Il ex&eacute;cuta son soixante-sixi&egrave;me « 
      clich&eacute;-verre » en 1874, &agrave; soixante-dix-huit ans. Pourtant ce qui m’attira 
      dans cette aventure, ce n’&eacute;tait pas le proc&eacute;d&eacute; lui-m&ecirc;me, plus ingrat sans 
      doute que celui de l’eau-forte ou de la pointe s&egrave;che, mais la possibilit&eacute; 
      d’introduire dans la gravure ce je ne sais quoi qui n’appartient en propre 
      qu’&agrave; la photographie. La plus belle photo ne vaudra sans doute jamais un 
      beau dessin - depuis la d&eacute;couverte de la photographie on nous l’a assez 
      souvent r&eacute;p&eacute;t&eacute; - mais les plus beaux dessins du monde pourront-ils jamais 
      remplir l’office de la photographie, irrempla&ccedil;able t&eacute;moin de l’instant et 
      substitut privil&eacute;gi&eacute; de la r&eacute;alit&eacute; ? A la diff&eacute;rence de mes pr&eacute;d&eacute;cesseurs, 
      j’ai &eacute;cart&eacute; les plaques vierges qui ne me sugg&eacute;raient rien, pour ne 
      m’attaquer qu’aux n&eacute;gatifs d&eacute;j&agrave; impressionn&eacute;s dont le sujet me tentait. En 
      tant que sculpteur je me suis toujours limit&eacute; &agrave; d&eacute;gager une forme entrevue 
      un instant dans un galet ramass&eacute; sur la gr&egrave;ve. De m&ecirc;me je m’astreignait 
      ici &agrave; r&eacute;v&eacute;ler la figure latente qui gisait dans chaque image. La 
      photographie est devenue la mati&egrave;re brute, le point de d&eacute;part de mutations 
      et transmutations qui n’avaient plus rien &agrave; voir avec elle.</span></font></p>
      <p style="text-align: justify; text-indent: 36.0pt; text-autospace: none">
      <font face="Trebuchet MS">
      <span lang="FR">C’est presque en somnambule que 
      j’assistais &agrave; ces destructions et formations. Les partie disloqu&eacute;es des 
      photographies se r&eacute;organisaient en de nouvelles unions. Je voyais un 
      cristal de roche se transformer peu &agrave; peu en un herm&eacute;tique visage min&eacute;ral 
      ; une cage de colombes, un disque de roulette de la f&ecirc;te foraine devenir 
      les yeux d’un masque canaque ; une statue l&eacute;zard&eacute;e devant un mur d&eacute;cr&eacute;pi 
      se muer en totem noir. Des photos de nu et de femmes l&eacute;g&egrave;rement v&ecirc;tues 
      devenaient la source d’autres images. La plus insolite : un nu &eacute;tendu peu 
      &agrave; peu englouti par un visage lubrique qui ressemblait &agrave; Saint Antoine. A 
      force de d&eacute;sir un de ses yeux est devenu un sein de femme. Je taillais ces 
      chairs comme on taille un bloc pour en d&eacute;gager la figure qu’il rec&egrave;le. Une 
      fille en train d’&ocirc;ter ses v&ecirc;tements dans une chambre d’h&ocirc;tel rue 
      Quincampoix se transforma en un assemblage d’instruments de musique. Le 
      papier du mur, les jarretelles pos&eacute;es sur le canap&eacute; &eacute;tant les ultimes 
      vestiges de la photo. D’autres formes « d&eacute;livr&eacute;es » devenaient des 
      femmes-guitare, des femmes-viole, des femmes-mandoline. Cette obsession de 
      r&eacute;duire le corps f&eacute;minin en instrument de musique et qui m’a toujours 
      hant&eacute;, est sans soute un arch&eacute;type des arts primitifs. De l’image 
      photographique &agrave; la gravure, le r&eacute;alisme a perdu ses droits au profit de 
      l’onirisme. La photographie s’est parfois volatilis&eacute;e. Parfois quelques 
      d&eacute;bris en ont surv&eacute;cu ; un bout de sein fr&eacute;missant, un visage en 
      raccourci, une cuisse, un bras. Ench&acirc;ss&eacute;s dans le graphisme, c’est &agrave; nos 
      obsessions, &agrave; nos r&ecirc;ves qu’ils donnent l’&eacute;clat de l’instant et le souffle 
      de la r&eacute;alit&eacute;. Ce sont sans doute des couches diff&eacute;rentes de notre &egrave;re qui 
      se sont engag&eacute;es dans l’op&eacute;ration de la photo et dans celle de la gravure. 
      La photographie, image m&ecirc;me de l’abn&eacute;gation, r&eacute;v&egrave;le certes, elle aussi, la 
      personnalit&eacute;, mais toujours indirectement, par le truchement d’un monde 
      interpos&eacute;. C’est pour cela que je l’ai pr&eacute;f&eacute;r&eacute;e. Mais peut-elle &eacute;teindre 
      toute notre faim, toute notre soif ? Je pense &agrave; ce qu’un jour Picasso m’a 
      dit : « Il est impossible que la photographie arrive &agrave; te satisfaire 
      enti&egrave;rement… »</span></font></p>
      <p align="right" style="text-align: right; text-autospace: none"><b>
      <span lang="FR" style="font-size: 14pt">&nbsp;</span></b><i><span lang="FR"><font size="5" face="ScriptC">Transmutations</font></span></i></p>
      <p class="MsoNormal" style="text-autospace: none"><span lang="FR">&nbsp;</span></p>
      <p class="MsoNormal" style="text-align: right"><span lang="FR">
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span lang="fr"><i><font size="6"><a href="pica_let_int1.htm">Retour</a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</font></i></span></p>
    </form>
    </td>
  </tr>
</table>
<p align="center">
<font size="2" face="Arial">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font> </p>
<p align="center">&nbsp;</p>
<p align="center">
<span lang="FR" style="font-family: Arial"><font size="2">&#9835; </font> </span>
<font face="Arial" size="2"><span lang="FR" style="color: black">Gustav 
Milhaud&nbsp;: Le b&oelig;uf sur le toit</span></font></p>

</body>

</html>
