<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pica_the_14JVit1_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>La d&eacute;pouille du Minotaure</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Rach_conc.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/picasso_g.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-202.5pt;top:2.25pt;width:975pt;height:41.25pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"><img border="0" src="photogallery/frise/tissetoi.gif" width="96" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-270px;top:3px;width:1304px;height:59px'><img
width=1304 height=59 src="pica_the_14JVit1_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="837" id="table2">
  <tr>
    <td width="153" align="center">
	<p dir="ltr"><img border="0" src="photogallery/picasso/icothea.JPG" width="220" height="200"></td>
    <td align="center" width="684"><span lang="fr">
    <font face="ScriptC" size="7">Picasso: Th&eacute;&acirc;tre</font></span></td>
  </tr>
  <tr>
    <td width="837" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="775" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="775">
    <h4><span lang="fr">&nbsp; </span></h4>
    </td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="797" 
id="table4">
  <tr>
    <td valign="top" width="82" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="1" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" width="714">
    <p class="MsoNormal" align="center" style="text-align: center">
    <span lang="FR"><font size="6" face="ScriptC">La d&eacute;pouille du Minotaure</font></span></p>
    <p class="MsoNormal" align="center" style="text-align: center">
    <font face="Trebuchet MS">
    <span lang="FR">(Par G. Vitaly)</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">D'embl&eacute;e le regard passionn&eacute;ment de Picasso nous impose sa 
    grande toile en plan g&eacute;n&eacute;ral. En vision totale, sur ce monumental rideau de 
    sc&egrave;ne, le peintre affirme et installe la lumi&egrave;re, les couleurs et les 
    formes. Le rapport entre les personnages peints et le peintre s'&eacute;tablit avec 
    une violence raffin&eacute;e. Les r&ocirc;les sont distribu&eacute;s, les acteurs de la 
    trag&eacute;die, pour un instant se sont arr&ecirc;t&eacute;s dans l'espace sc&eacute;nique, comme pour 
    reprendre leur souffle, avant de rejoindre leur destin. L'&oelig;il de Picasso 
    diff&egrave;re de celui auquel la peinture classique fran&ccedil;aise, plut&ocirc;t son 
    enseignem<a href="photogallery/picasso/gran_oeu/depouil_ta_c.jpg"><img border="0" src="photogallery/picasso/1924%20-%201936/36ladpouil.jpg" alt="La d&eacute;pouille du Minotaure en costume d'arlequin - extrait -, 28 mai 1936, 8,30x13,25 cm  " align="left" width="253" height="200"></a>ent 
    s'&eacute;tait acharn&eacute; &agrave; nous inculquer afin d'&eacute;duquer notre fa&ccedil;on de voir et de 
    percevoir, donc de comprendre, les &oelig;uvres peintes du pass&eacute;. </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Dans la D&eacute;pouille du minotaure en costume d'arlequin, Pablo 
    Picasso s'empare de l'essentiel et l'esprit de sa toile, &ndash; le sujet &ndash; ne 
    s'attarde pas sur d'inutiles d&eacute;tails. Il ne butine pas les petits objets&nbsp;; 
    ne s'int&eacute;resse &agrave; aucun d&eacute;tail superf&eacute;tatoire. Appuy&eacute; sur un dessin fort, 
    &eacute;loquent et symbolique &agrave; la fois, Picasso nous envoie &agrave; la figure une sc&egrave;ne 
    de th&eacute;&acirc;tre, qui sans crier gare, nous installe dans la trag&eacute;die et le pathos 
    rh&eacute;torique. Avant toute action dramatique &ndash; nous sommes d&eacute;j&agrave; dans l'ar&egrave;ne. 
    Les r&ocirc;les de la vie et de la mort sont distribu&eacute;s</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">A pr&eacute;sent, d&eacute;couvrons le travail qu'avait demand&eacute; ce 
    monumental rideau. La force du trait et les contrastes entre les 
    protagonistes, &ndash; ces trag&eacute;diens muets, nous clouent d'admiration. Picasso 
    fait sortir ce tableau de son &eacute;poque bleue comme d'un tiroir. Voyez le 
    fant&ocirc;me bleut&eacute; du Minotaure qui fixe en nous cette impression. Partout la 
    couleur s'&eacute;tale, comme au ralenti et enveloppe d'un voile la b&ecirc;te cornue. Du 
    bleu cobalt ou du bleu marine clair, pour le coin du ciel, en haut &agrave; droite, 
    on passe au blanc auquel des vibrations ros&eacute;es ajoutent un certain 
    fr&eacute;missement. Le sol entier recouvert de sang coagul&eacute; souligne l'extr&ecirc;me 
    dramatisation que Picasso insuffle &agrave; son th&egrave;me. </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Les noirs et les gris, teint&eacute;s de bleu &agrave; peine avou&eacute;, 
    plongent la sc&egrave;ne dans une inqui&eacute;tante surr&eacute;alit&eacute; nocturne. Pendant un bref 
    instant les personnages semblent ne plus respirer. Ils marquent un temps 
    d'arr&ecirc;t. Vont-ils s'enfoncer plus avant dans la trag&eacute;die&nbsp;? Nous sommes &agrave; 
    l'&eacute;coute de la vibration des couleurs. Le garance “mat&eacute;” qui colore le 
    manteau d'arlequin, &ndash; ce glacis de sang vibre en sourdine, &ndash; alors que son 
    habit aux losanges p&acirc;les, &agrave; peine teint&eacute; de “violine” (plus que de violet), 
    de gris bleut&eacute; et d'ocre jaune clair &eacute;pouse le corps &eacute;croul&eacute; et sugg&egrave;re la 
    p&acirc;leur froide de la mort. Notre regard, accroch&eacute; maintenant &agrave; la t&ecirc;te 
    &eacute;norme, t&ecirc;tue, du Minotaure cherche &agrave; traduire le non-dit de la l&eacute;gende. En 
    effet, ce masque s'est fig&eacute; dans une expression ahurie, avouant une 
    surprise. Il nous intrigue et nous inqui&egrave;te par son &eacute;tonnement. La d&eacute;pouille 
    d'Arlequin-Minotaure &ndash; tra&icirc;n&eacute;e par un catcheur &ndash;, ce Th&eacute;s&eacute;e masqu&eacute;, ce 
    rapace surhumain, accentue encore plus l'expression lamentable du mufle de 
    la b&ecirc;te. Le personnage, &agrave; la t&ecirc;te d'aigle, broie sa victime plus qu'il ne la 
    porte. Son &oelig;il rond, fixe et terrifiant d'aigle royal nous fascine. Ses 
    mains, battoirs aux doigts puissants, emprisonnent la d&eacute;pouille du 
    Minotaure. A chaque instant la victime pourrait &ecirc;tre d&eacute;chiquet&eacute;e.</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Devant cette toile qui s'impose par sa masse, l'admiration 
    et une certaine inqui&eacute;tude s'emparent de nous. Nous sommes dans le 
    grandiose. La brutalit&eacute; picturale de Goya surgit dans notre m&eacute;moire. Les 
    t&ecirc;tes de taureaux, ou encore son </span><i><span lang="FR">Saturne</span></i><span lang="FR">, 
    se pr&eacute;sentent devant nos yeux. Nous revenons &agrave; Picasso. Le souvenir des 
    images en blanc de neige et en noir profond &ndash; vraiment noir-noir des s&eacute;ries 
    minotoraumachiques &ndash; s'impose &agrave; notre regard int&eacute;rieur, car les images amies 
    ne vous quittent jamais. Elles nous invitent &agrave; quelques myst&eacute;rieuses visites 
    dans les boyaux profonds des labyrinthes jaillis de l'imagination tragique 
    de Picasso. Nous revoyons, aussi les carreaux bruts du XVIIe si&egrave;cle des 
    artisans-artistes de Paterna. Ces belles c&eacute;ramiques font d&eacute;filer devant nous 
    quelques h&eacute;ros, serr&eacute;s &agrave; la taille, &agrave; la Pierre Cardin premi&egrave;re mani&egrave;re, 
    dans leurs cottes de mailles, glaive en main. Ils mettent &agrave; mort des dragons 
    ail&eacute;s, &agrave; la gueule diabolique et leurs pattes griffues nous font fr&eacute;mir 
    d'horreur&nbsp;! Ces repr&eacute;sentations na&iuml;ves et fortes &agrave; la fois sont des 
    paraboles ou encore des th&egrave;mes inspir&eacute;s par les &eacute;pop&eacute;es. A nous de deviner 
    les diff&eacute;rents messages que les artistes voulaient nous transmettre.</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Non moins subtilement, le titre de notre rideau&nbsp;:</span><i><span lang="FR"> 
    La d&eacute;pouille du Minotaure en costume d'arlequin.</span></i><span lang="FR">&nbsp;Que 
    vient faire ici ce costume d'arlequin&nbsp;? Son nom d'un d&eacute;mon que l'on 
    d&eacute;signait en vieux fran&ccedil;ais &laquo;&nbsp;Hellequin&nbsp;&raquo;, devenu, plus tard, en 
    italien&nbsp;:&nbsp;&laquo;&nbsp;Arlequin&nbsp;&raquo;, avant de se r&eacute;pandre sur toutes les sc&egrave;nes 
    europ&eacute;ennes et para&icirc;tre dans beaucoup de com&eacute;dies. Je ne sais si Picasso 
    s'en &eacute;tait souvenu&nbsp;? Toutefois la combinaison d'un d&eacute;mon et d'un monstre 
    semble convenir &agrave; l'intime fantasmagorie du ma&icirc;tre. Nous devinons beaucoup 
    de volte-face sous l'habit de notre grand valet de com&eacute;dies. </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Picasso a toujours &eacute;t&eacute; m&ecirc;l&eacute; &agrave; la vie th&eacute;&acirc;trale. Son nom 
    reste attach&eacute; notamment aux ballets de Diaghilev. Nous connaissons son amour 
    du cirque. Ses acrobates, ses athl&egrave;tes, ses cavali&egrave;res et ses arlequins 
    affam&eacute;s suant la tristesse. Ils ont toujours retenu son attention de 
    peinture. Il a bross&eacute; des d&eacute;cors, fait des maquettes de costumes, &eacute;crit 
    quelques pi&egrave;ces de th&eacute;&acirc;tre. Nous avons lu son tr&egrave;s surr&eacute;aliste </span><i>
    <span lang="FR">Le d&eacute;sir attrap&eacute; par la queue</span></i><span lang="FR">.</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Mais revenons au rideau. Son &eacute;vidente et violente 
    th&eacute;&acirc;tralit&eacute; nous frappe. Les diff&eacute;rents personnages, loin d'&ecirc;tre fig&eacute;s comme 
    cela arrive souvent dans les grandes compositions, sont au contraire tous en 
    action. Ils sont surpris de se rencontrer l&agrave;, tout &agrave; coup. L'effort de 
    l'homme &agrave; la t&ecirc;te d'aigle ne s'arr&ecirc;te pas. Malgr&eacute; le poids &eacute;norme du 
    Minotaure il poursuit sa marche. Son pied, au tout premier plan, attaque 
    avec fermet&eacute; le sol. Alors que les jambes du monstre tra&icirc;nent dans un bain 
    de sang qui inonde la terre et s'&eacute;coule vers la mer, ce miroir bleu p&acirc;le qui 
    se confonde avec le ciel aux gris d&eacute;grad&eacute;s, d&eacute;lav&eacute;s en partie, alors que le 
    bleu cobalt p&acirc;lot colore l'immeuble, &ndash; construction &agrave; cinq &eacute;tages 
    parfaitement d&eacute;shumanis&eacute;e et qui sort d'un rocher rest&eacute; indiff&eacute;rent &agrave; la 
    trag&eacute;die qui se joue devant nous. Le mouvement de cette toile en action 
    dramatique ne s'arr&ecirc;te toujours pas. L'histoire continue &agrave; occuper nos yeux. 
    Elle cherche un th&egrave;me additif pour nous intriguer toujours davantage. Nous 
    d&eacute;couvrons d'autres personnages. Picasso compl&egrave;te sa distribution, ne l&eacute;sine 
    pas sur le nombre de ses acteurs. Nous avan&ccedil;ons maintenant dans une intrigue 
    compl&eacute;mentaire. Volontairement cette derni&egrave;re n'est pas &laquo;&nbsp;compos&eacute;e&nbsp;&raquo; au 
    hasard. Elle va, au contraire nous apporter un coup de th&eacute;&acirc;tre inattendu. Le 
    mythe s'&eacute;loigne. Nous quittons la Gr&egrave;ce, ainsi que Th&eacute;s&eacute;e exterminateur du 
    Minotaure. Il vient de sortir du labyrinthe… </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Maintenant d&eacute;visageons avec toute notre attention le groupe 
    &eacute;tag&eacute; de gauche. L'acteur (le personnage) &agrave; la barbe noire s'accroche, dans 
    ses espadrilles noires, au sol qui glisse vers la mer. Coiff&eacute; d'une t&ecirc;te de 
    cheval, il laisse retomber, sur son corps de paysan trapu, la d&eacute;pouille du 
    cheval &eacute;corch&eacute;. Silhouette surr&eacute;elle &ndash; sortie d'un op&eacute;ra wagn&eacute;rien. Ce 
    nouveau personnage, son poing arm&eacute; d'une grosse pierre, exprime-t-il un 
    geste d&eacute;fensif ou, au contraire, une possible attaque&nbsp;? Qui le menace ? Un 
    suspense nous est offert. Nous voici partis &agrave; la recherche de la 
    signification de nouvelles paraboles. Nous nous ab&icirc;mons dans un r&ecirc;ve peint. 
    Ce caillou serr&eacute; dans la grosse main rude du personnage barbu nous intrigue 
    de plus en plus. Son regard calme et droit, sa morphologie aux lignes 
    sculpturales, son avant-bras muscl&eacute; et la d&eacute;cision de son geste en mouvement 
    arr&ecirc;t&eacute; pourraient, symboliquement, exprimer la r&eacute;volte d'un peuple en 
    marche. A partir de ce moment, toutes les passions contraires sont bien 
    mises en pr&eacute;sence par Picasso sur son rideau de sc&egrave;ne. Tout &agrave; coup, 
    l'adolescent &agrave; la couronne fleurie exprime le calme, presque le silence. Il 
    semble vouloir arr&ecirc;ter les jeux de la Mort. Arr&ecirc;ter le sang qui coule. Cet 
    enfant, peint &agrave; hauteur de ciel, &eacute;tend au maximum ses bras, et tel un 
    danseur gracieux. Ce geste fragile et pacifique &ndash; justement par sa gr&acirc;ce et 
    par son pacifisme candide &ndash;, relance et compl&egrave;te les premiers th&egrave;mes de ce 
    monumental puzzle. Ce pur enfant, dans l'esprit de Picasso annonce-t-il 
    l'avenir radieux&nbsp;? Nous sommes en 1936. </span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Nos r&ecirc;veries nous ont &eacute;loign&eacute; du <i>Quatorze-Juillet</i>, 
    pi&egrave;ce de Romain Rolland que nous allons applaudir tout &agrave; l'heure. (Pensons 
    que nous sommes en 1936.) Dor&eacute;navant, on devine le sens de la main qui 
    serre, de toutes ses forces, la grosse pierre. Ce geste veut exprimer la 
    r&eacute;volte du peuple. Nous voici sur la piste de la R&eacute;volution fran&ccedil;aise. 
    Picasso pense, sans doute, aussi &agrave; son Espagne… Nos yeux continuent &agrave; 
    fouiller le groupe des trois protagonistes &eacute;tag&eacute;s. La peau du cheval, &ndash; ce 
    cheval de labour &eacute;corch&eacute; se dresse par la volont&eacute; de l'homme barbu, le petit 
    noiraud aux yeux charbonneux &agrave; la Cocteau. Cette peau de cheval devient un 
    apport important pour l'intrigue que Picasso nous propose. Ce cheval 
    carnavalesque s'impose &agrave; nos regards par son ultime et d&eacute;risoire effort. 
    Nous sommes confront&eacute;s &agrave; une force tellurienne. La t&ecirc;te macabre des la t&ecirc;te, 
    aux naseaux ouverts humant la mort, pr&eacute;sente des dents&nbsp;: clavier qui arme 
    cette bouche au sourire sorti d'un charnier. Cette lamentable m&acirc;choire sans 
    chair nous menace d'une morsure mortelle. Le mouvement de cette 
    impressionnante t&ecirc;te morte rejet&eacute;e en arri&egrave;re avec une coquetterie d'acteur 
    tragique de l'ancienne &eacute;cole, nous fera singuli&egrave;rement penser &agrave; 
    l'incomparable <i>Guernica</i>, que nous ne connaissons, bien entendu, pas 
    encore&nbsp;!</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <font face="Trebuchet MS">
    <span lang="FR">Avant le spectacle, le rideau de sc&egrave;ne de Picasso nous a 
    tenu en haleine. Il nous a cont&eacute; l&eacute;gendes et v&eacute;rit&eacute;s quotidiennes. Il nous a 
    laiss&eacute; nous approcher de son monde imaginaire. Tout le temps, le temps d'un 
    regard, nous &eacute;tions subjugu&eacute;s, hors de la r&eacute;alit&eacute; imm&eacute;diate. C'est beau, les 
    rares r&ecirc;ves en couleurs.</span></font></p>
    <p class="MsoNormal" style="text-align: justify; text-indent: 36.0pt">
    <span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span><span lang="fr"><i><font size="6">
        <a href="pica_the_int1.htm">Retour</a>&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;</font></i></span><span lang="FR">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &nbsp;&nbsp;</span></p>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial"><small>
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan -->
</small></font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>
<p align="center">
<span lang="FR" style="font-family: Arial"><font size="2">&nbsp;</font></span><span lang="FR"><font 
face="Arial" size="2">&#9835; Serghe&iuml; Rachmaninov&nbsp;: Concerto pour 
piano &numero; 2</font></span></p>

</body>

</html>
