<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="pica_oe_Guern1_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Guernica</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/nouv_mon.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/sur.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-84.75pt;top:2.25pt;width:900pt;height:42.75pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"><img border="0" src="photogallery/frise/main2.gif" width="124" height="60"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-113px;top:3px;width:1204px;height:61px'><img
width=1204 height=61 src="pica_oe_Guern1_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="941" height="177" 
id="table2">
  <tr>
    <td width="214" align="center">
    <p dir="ltr">
    <img border="0" src="photogallery/picasso/guern/icone%20guer%201.JPG" width="214" height="176"></td>
    <td align="center" width="716"><span lang="fr">
    <font face="ScriptC" size="7">Picasso: Oeuvres</font></span></td>
  	<td height="176" width="11">&nbsp;</td>
	</tr>
	<tr>
    <td colspan="3" 
  style="border-bottom-style: none; border-bottom-width: medium" 
  height="1"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="828" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="828">
    <h4><span lang="fr">
    &nbsp;
    </span></h4>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="913" 
id="table4">
  <tr>
    <td valign="top" width="77" style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;</td>
    <td valign="top" width="13" style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" height="100%" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium" 
 width="822">
    <p class="MsoNormal" style="text-indent: 35.4pt" align="justify">&nbsp;</p>
    <form method="POST" 
 onSubmit="" action="_vti_bin/shtml.exe/pica_oe_Guern1.htm" webbot-action="--WEBBOT-SELF--">
      <!--webbot bot="SaveResults" u-file="_private/feedback.txt" s-format="TEXT/TSV" s-label-fields="TRUE" s-builtin-fields="Date Time REMOTE_NAME REMOTE_USER HTTP_USER_AGENT" s-form-fields startspan --><input TYPE="hidden" NAME="VTI-GROUP" VALUE="0"><!--webbot bot="SaveResults" endspan i-checksum="43374" -->
      <p align="center"><span lang="fr"><font face="ScriptC" size="6">Guernica</font><br>
      1937 &ndash; Huile sur toile, 351x782 cm Museum of Modern Art, New York</span></p>
      <p align="center"><span lang="fr"><br>
      </span>
      <a href="photogallery/picasso/guern/guernicafinale.JPG">
      <img border="0" src="photogallery/picasso/1937%20-%201945/37guernicafinale.jpg" alt="Guernica 1937 351x782 cm " width="458" height="200"></a></p>
      <p align="center">&nbsp;</p>
      <p align="center"><span lang="fr"><font face="ScriptC" size="5">
      <a href="pica_oe_Guern_Et1.htm">Pour visiter la page d'&eacute;tudes</a></font></span></p>
      <p align="justify"><span lang="fr"><font face="Trebuchet MS">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
		L'&oelig;uvre capitale de notre si&egrave;cle, la 
      plus importante depuis les <i>Demoiselles d'Avignon</i> dans la recherche de 
      Picasso. Elle occupe une place centrale dans l'&oelig;uvre de Picasso, et marque 
      une date de sa vie ; elle exprime l'un des aspects essentiels de son 
      g&eacute;nie. Elle est monumentale aussi bien par son format que par tout ce 
      qu'elle exprime ; contenant un ensemble des signes organis&eacute;s qui la 
      constituent et r&eacute;sument, en une somme magistrale, les multiples conqu&ecirc;tes 
      d'une activit&eacute; cr&eacute;atrice d&eacute;bordante d'invention, de passion et de raison, 
      en m&ecirc;me temps qu'une vision apocalyptique de la Seconde Guerre mondiale. 
      En plus une &oelig;uvre de circonstance, ce qui dans ce cas, en redouble 
      l'int&eacute;r&ecirc;t : d'une part, elle nous permet d'&eacute;tudier un tableau-cl&eacute; de 
      Picasso, de l'autre elle nous permet de voir comment un artiste arrive &agrave; 
      &eacute;lever un &eacute;v&eacute;nement particulier au niveau de l'art, un ph&eacute;nom&egrave;ne tr&egrave;s rare 
      dans l'histoire de l'humanit&eacute;. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En f&eacute;vrier 1936 la “Frente Popular” est au pouvoir, d'o&ugrave; est n&eacute;e la jeune 
      R&eacute;publique espagnole. Depuis juillet 1936, le coup de force fasciste a 
      contraint l'Espagne &agrave; la guerre civile, qui devait provoquer des remous 
      nombreux et divers dans le monde entier. Tandis que les<img border="0" src="photogallery/picasso/guern/details/PyramidCentr.jpg" align="left" width="274" height="300"> dictatures 
      prenaient le parti de Franco, la plupart des intellectuels et des artistes 
      se ralliaient &agrave; la cause de la r&eacute;publique espagnole. Beaucoup d'entre eux 
      s'engag&egrave;rent dans les milices et y laiss&egrave;rent leur vie. Des &oelig;uvres 
      remarquables d&eacute;crivant cette p&eacute;riode L'<i>Espoir</i>, de Malraux, <i>Pour qui sonne 
      le Glas</i>, de Hemingway. A la diff&eacute;rence de Malraux et de Hemingway, Picasso 
      &eacute;tait doublement touch&eacute; par les &eacute;v&egrave;nements, dans son c&oelig;ur d'Espagnol, dans 
      sa foi de r&eacute;publicain. Picasso est parfaitement conscient des 
      responsabilit&eacute;s qui lui &eacute;choient et qu'il entend assumer en homme comme en 
      peinture. Aussi se donne-t-il le temps de la r&eacute;flexion. L'une des 
      premi&egrave;res formes de protestation de Picasso sur le plan artistique fut 
      <i>Songe et mensonge de Franco</i> de 1937, dont il &eacute;crit lui-m&ecirc;me le texte. En 
      Janvier de cette ann&eacute;e, le Gouvernement r&eacute;publicain espagnol avait 
      command&eacute; &agrave; Picasso une composition destin&eacute;e &agrave; son pavillon de l'Exposition 
      internationale de Paris. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Le 28 avril, pour le compte de Franco, l'aviation nazie bombarde 
      sauvagement Guernica, petite ville traditionnelle de la province de 
      Biscaye, du pays basque, &ndash; c'est le premier bombardement massif d'une 
      population civile. Picasso r&eacute;agit aussit&ocirc;t : “La guerre d'Espagne est la 
      bataille de la r&eacute;action contre le peuple, contre la libert&eacute;. Toute ma vie 
      d'artiste n'a 
      &eacute;t&eacute; qu'une lutte continuelle contre la r&eacute;action et la mort de l'art.” Les 
      premi&egrave;res esquisses de Guernica appara&icirc;tront le 1er mai, indiquant d&eacute;j&agrave; 
      les motifs essentiels du drame que le peintre va perp&eacute;tuer pour &eacute;clairer 
      les hommes de demain.<img border="0" src="photogallery/picasso/guern/decoupage.jpg" align="right" alt="D&eacute;coupage adapt&eacute; pour cette &eacute;tude" vspace="3" hspace="5" width="344" height="150"><br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A travers les quelques soixante-dix <a href="pica_oe_Guern_Et1.htm">&eacute;tudes</a> conserv&eacute;es, on voit na&icirc;tre et 
      se d&eacute;velopper une succession de th&egrave;me, dont certains seront abandonn&eacute;s 
      quand d'autres, au contraire, chercheront &agrave; se superposer, &agrave; 
      s'interp&eacute;n&eacute;trer, &agrave; former des encha&icirc;nements coh&eacute;rents et signifiants La 
      peinture elle-m&ecirc;me, durant son ex&eacute;cution, traversa diff&eacute;rentes phases 
      d'&eacute;volution qui porteront moins sur les th&egrave;mes proprement dits que sur 
      leur formulation toujours plus concise et leur mise en place dans le sens 
      d'une meilleure lisibilit&eacute;. Toute lecture de Guernica doit tenir compte du 
      fait que cette peinture s'organise sur un double plan : le plan de 
      l'&eacute;v&egrave;nement et el plan du mythe qui en est la projection. Mais il serait 
      aussi vain de vouloir retrouver une sc&egrave;ne de bataille &agrave; partir
      <img border="0" src="photogallery/picasso/guern/details/main_guerier.jpg" align="right" alt="La main du combattant" hspace="5" vspace="3" width="230" height="200">de 
      ces figures affront&eacute;es que de prendre celles-ci pour un r&eacute;bus, car leur 
      fonction de signe ou de symbole est multiple, constamment permutable, bien 
      qu'orient&eacute;e par des axes permanents, qui sont les lignes de forces de la 
      repr&eacute;sentation et qui visent &agrave; la d&eacute;nonciation d'un crime contre 
      l'humanit&eacute;. Du montage simultan&eacute; de ces deux plans, de leur double 
      figuration de l'&eacute;v&egrave;nement et du mythe, Picasso compose “le premier tableau 
      d'histoire peint pour des hommes qui font leur histoire et  le savent”, 
      &eacute;crira Pierre Daix. elle figurait &agrave; l'Exposition internationale de Paris en 
      1937. La carte-souvenir publi&eacute;e par le Gouvernement espagnol &agrave; cette 
      occasion porte ces mots : «Guernica, le grand peintre espagnol Pablo 
      Picasso, cr&eacute;ateur du cubisme et qui influen&ccedil;a si puissamment l'art 
      plastique contemporain, a voulu exprimer dans cette &oelig;uvre la d&eacute;sagr&eacute;gation 
      du monde<img border="0" src="photogallery/picasso/guern/details/main_eppe.jpg" align="right" alt="La fleur et l'&eacute;p&eacute;e :Une lueur d'espoir. Sa d&eacute;licatesse, sa fragilit&eacute; r&eacute;sonen face &agrave; l'horreur de la sc&egrave;ne. L'&eacute;p&eacute;e bris&eacute;e compl&egrave;te le symbole de la paix.      " hspace="5" vspace="3" width="400" height="329"> 
      en proie aux horreurs de la guerre. » <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; La composition n'est pas fond&eacute;e sur la passivit&eacute; d'un spectateur ext&eacute;rieur 
      &agrave; la peinture, mais sur l'initiative d'un homme qui questionne pour 
      comprendre et qui manifeste sa capacit&eacute; d'invention dans la mise en &oelig;uvre 
      des signes &eacute;labor&eacute;s. En arrivant pour la premi&egrave;re fois devant cet immense 
      panneau, on ne peut se d&eacute;fendre d'&eacute;prouver un &eacute;tonnement m&ecirc;l&eacute; d'effroi. 
      Par-del&agrave; l'horreur, une &eacute;trange fascination s'exerce ; la composition nous 
      entre par les yeux ; elle nous absorbe et nous agissons en elle. Guernica 
      jette un sort sur le spectateur. On ne le quitte pas indemne.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; On voit &agrave; gauche, devant un taureau &agrave; l'encolure violemment retourn&eacute;e, une 
      m&egrave;re exhale sa douleur, son enfant mort entre les bras. Au centre, un 
      cheval s'effondre, le flanc trou&eacute; d'une lance, bouche ouverte, la langue 
      ac&eacute;r&eacute;e comme un dard. Sur le sol carrel&eacute; s'&eacute;talent en deux tron&ccedil;ons les 
      restes d'un guerrier, la main gauche grande ouverte, la main droite 
      crisp&eacute;e sur<img border="0" src="photogallery/picasso/guern/details/MaiTenTorchDoiRenv.jpg" align="right" alt="Main tenant une torche avec un doigt renverse" hspace="5" vspace="3" width="248" height="282"> 
      l'&eacute;p&eacute;e rompue par le milieu. Tout &agrave; droite, une femme transform&eacute;e en 
      torche vivante tombe dans le vide, bras tendus, t&ecirc;te r&eacute;vuls&eacute;e. Au-dessous 
      d'elle, prenant appui sur un pied difforme, s'&eacute;tire le corps d'une autre 
      femme, bras pendants, dont la t&ecirc;te et le cou, poursuivant le 
      mouvement,s'allongent presque jusqu'&agrave; toucher le poitrail de la b&ecirc;te. Par 
      une fen&ecirc;tre ouverte, qui donne on ne sait o&ugrave;, surgit une apparition, t&ecirc;te 
      en avant, seins clout&eacute;s, crini&egrave;re au vent, une lampe vengeresse &agrave; bout de 
      bras. Pareille &agrave; l'&oelig;il du Cyclope, une ampoule &eacute;lectrique domine la sc&egrave;ne, 
      d&eacute;chiquette tant l'ombre autour d'elle ; quatre flammes en forme de glaive 
      lui font un &eacute;cho lugubre &agrave; droite. Entre le cheval et le taureau se 
      profile une table, sur laquelle un oiseau, cou tendu, bec ouvert, rend le 
      dernier cri, le corps travers&eacute; d'une lueur livide, plus tranchante qu'un 
      rasoir. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Nulle couleur dans ce tableau enti&egrave;rement compos&eacute; en noir et blanc. 
      Guernica repr&eacute;sente une sc&egrave;ne de carnage. On est touch&eacute; par la douleur des 
      &ecirc;tres repr&eacute;sent&eacute;s par ce qu'exprime 
      ce tableau, et plus qu'une &eacute;motion qu'il provoque, il nous adresse un 
      avertissement. Picasso frappe d'horreur notre imagination, et c'est tout 
      notre &ecirc;tre entier, qui est boulevers&eacute;, et tend &agrave; r&eacute;agir en protestation ; 
      et un telle spectacle nous plonge dans une admiration muette. C'est une 
      sc&egrave;ne, les corps sont entred&eacute;chir&eacute;s gisent &eacute;pars ; les mains se tordent, 
      se crispent, se dilatent ; les yeux, les bouches, les oreilles, se 
      disloquent ; les maisons br&ucirc;lent ; les bless&eacute;s crient, la lumi&egrave;re jette un 
      jour blafard sur les cadavres...<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Si le titre n'&eacute;tait pas <i>Guernica </i>on aurait &agrave; peine r&eacute;aliser une allusion 
      au bombardement de cette ville. Ce n'est pas une peinture d'histoire. 
      Aucune ressemblance au c&eacute;l&egrave;bre Trois Mai 1808, de Goya ; rien qui, dans 
      cette toile permette de dater l'&eacute;v&egrave;nement ou m&ecirc;me de l'identifier.
      <img border="0" src="photogallery/picasso/guern/details/mains%20au%20ciel.jpg" align="right" alt="Mains au ciel, en croix, une r&eacute;f&eacute;rence au Trois Mai de Goya. Les deux oeuvres sont n&eacute;es d'une trag&eacute;die historique.   " hspace="5" vspace="3" width="210" height="238"><br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Dans la suite des D&eacute;sastres de la Guerre, Goya d&eacute;crit des carnages et des 
      massacres, qu'on peut dater et apercevoir les uniformes et les tenus, bien 
      que la situation est g&eacute;n&eacute;ralement vague ; les sc&egrave;nes ont pour d&eacute;cor 
      d'habitude un bout de campagne d&eacute;sol&eacute; o&ugrave; des arbres servent de gibets aux 
      victimes. Mais ici, les victimes sont trait&eacute;es diff&eacute;remment ; chez Goya, 
      leur aspect humain subsiste, en conservant leurs traits distinctifs. Sans 
      &ecirc;tre r&eacute;aliste, l'art de Goya tient fermement au r&eacute;el visible. Chez Picasso 
      - le fait est d'importance - les formes sont r&eacute;fractaires au r&eacute;el visible. 
      On ne peut pas identifier les caract&egrave;res des personnes de Guernica, non 
      plus leur cat&eacute;gorie d'individus. D'o&ugrave; l'aspect essentiel de l'&oelig;uvre : 
      C'est une all&eacute;gorie, d'o&ugrave; les &ecirc;tres et les objets conduisent notre esprit 
      vers une autre id&eacute;e qui n'est pas repr&eacute;sent&eacute;e. En plus que Guernica 
      &eacute;chappe &agrave; toute r&eacute;f&eacute;rence historique, et s'&eacute;loigne en plus d'une sc&egrave;ne de 
      guerre. On ne peut ni mettre une date, ni identifier la sc&egrave;ne et non plus 
      indiquer le lieu o&ugrave; la sc&egrave;ne se d&eacute;robe. Sommes-nous &agrave;<img border="0" src="photogallery/picasso/guern/details/MerEnf.jpg" align="right" alt="La mert portant son enfant mort : la douleur et elsa hurlements sont perceptibles au premier abord, alors que le reste du tableau peut sembler plus difficile d'acc&egrave;s. L'enfant mort dans les bras de sa m&egrave;re se rapprochent de l'oeuvre : La Pi&eacute;ta " hspace="5" vspace="3" width="167" height="233"> 
      l'int&eacute;rieur d'une maison ? La porte entreb&acirc;ill&eacute;e &agrave; droite, le plafond et 
      la lampe pourraient nous le faire croire, mais le pan de toit qu'on 
      aper&ccedil;oit au-dessus de l'apparition nous en dissuade. Nous sommes pouss&eacute; &agrave; 
      conclure que nous sommes &agrave; la fois dedans et dehors. On ne peut non plus 
      localiser le moment de la journ&eacute;e, pas de rayons de soleil. D'o&ugrave; vient la 
      lumi&egrave;re ? De la fen&ecirc;tre ? De la lampe ? Certes, nous continuons &agrave; 
      distinguer des &ecirc;tres humains et des animaux, mais c'est &agrave; la faveur d'une 
      ressemblance que nous y parvenons. All&eacute;gorie donc ; non pas au sens 
      ordinaire du mot pourtant : nulle personnification ici, aucun dieu. C'est 
      dans l'imagination de l'artiste qu'elle a ses racines <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      On profite de ce faite de diminuer la sinc&eacute;rit&eacute; de la sc&egrave;ne et non pas sa 
      v&eacute;rit&eacute;. On a une information de l'acte, une chose mentale. D'une part, on 
      &eacute;vite une sc&egrave;ne de carnage, sans avoir une r&eacute;action de choc &agrave; la vue des 
      sc&egrave;nes du genre &ndash; comme en regardant les photographies de guerre &ndash;. En 
      plus en soustrayant la sc&egrave;ne au temps et &agrave; l'espace, on &eacute;l&egrave;ve ses &eacute;l&eacute;ments 
      au rang des symboles. L'&eacute;mouvant se transforme alors, et la dimension de 
      l'&oelig;uvre change. Comprimant la v&eacute;rit&eacute;, les formes s'accommodent pour 
      devenir une formulation universelle et intemporelle de cette<img border="0" src="photogallery/picasso/guern/details/mains.jpg" align="right" hspace="5" vspace="3" width="202" height="97"> 
      v&eacute;rit&eacute;. Et ce n'est pas ce quelle contient mais ce qu'elle exprime. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      On a une souffrance qui se d&eacute;gage de l'&oelig;uvre et nous saute au visage. 
      Picasso enrichit l'horrible en nous laissant percevoir : une m&egrave;re qui a 
      perdu son fils, un homme coup&eacute; en deux, d'une femme transform&eacute;e en torche 
      vive … Picasso abuse dans cette &oelig;uvre d'un expressionnisme manipulant des 
      moyens de choc : outrance des sc&egrave;nes, des tons, d&eacute;formation, surtout de la 
      figure humaine, qu'on peut dire une impression de choc. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Au lieu de peindre la souffrance particuli&egrave;re d'une m&egrave;re, d'une femme, 
      d'un guerrier, Picasso retient de la souffrance de chacun ce qui est 
      suffisamment g&eacute;n&eacute;ral pour devenir la souffrance de toutes les m&egrave;res 
      d&eacute;poss&eacute;d&eacute;es, de tous les guerriers vaincus, de toutes les femmes br&ucirc;l&eacute;es 
      vives. D'une part, il s'efforce de porter chacune de ces douleurs &agrave; son 
      expression ty<img border="0" src="photogallery/picasso/guern/details/MainMerEnf.jpg" align="right" alt="Mains de la m&egrave;re et de l'enfant qui se sont entrem&ecirc;l&eacute;es. " hspace="5" vspace="3" width="248" height="200">pe, 
      tout en s'attachant simultan&eacute;ment &agrave; la maintenir en contact &eacute;troit avec 
      l'intensit&eacute; de sa situation individuelle ; de l'autre, il s'efforce de 
      porter chacune de ces douleurs &agrave; sa situation type, tout en s'attachant &agrave; 
      la maintenir en contact &eacute;troit avec son expression individuelle. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Un d&eacute;fi inhabituel ! Picasso a cr&eacute;e un symbolisme expressionniste, ou un 
      expressionnisme symbolique. C'est une contradiction th&eacute;orique, ce qui 
      compte la r&eacute;alisation plastique. Les formes s'inclinent un peu trop et le 
      tableau un produit factice, addition de deux exigences inconciliables. 
      C'est le g&eacute;nie de Picasso qui les a combin&eacute; pour que Guernica atteigne 
      simultan&eacute;ment sa limite de port&eacute;e, l'universalit&eacute;, et sa limite 
      d'intensit&eacute;, le paroxysme expressif. Les formes subissant donc une double 
      &eacute;laboration qui prend figure d'unit&eacute; nouvelle. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      A gauche, voici le cri d'agonie de la m&egrave;re qui, telle une b&ecirc;te priv&eacute;e de 
      son petit, hurle &agrave; la 
      mort. A droite, c'est le cri d'&eacute;pouvante de la femme qui, torche vive, 
      tombe dans le vide, cri de la chair qui br&ucirc;le et de la conscience ab&icirc;m&eacute;e 
      dans le vertige. A gauche, c'est le cri de rage du guerrier vaincu. A 
      droite, dans la for<img border="0" src="photogallery/picasso/guern/details/FleeingWoman.jpg" align="left" width="401" height="250">midable avanc&eacute;e de la femme, vid&eacute;e de tout le meilleur 
      d'elle-m&ecirc;me, mamelles ouvertes, c'est l'&eacute;norme interrogation de la chair 
      pantelante. Au-dessus d'elle, c'est le saisissement d'horreur de 
      l'apparition. Au centre, c'est encore l'effroi du cheval bless&eacute; &agrave; mort, 
      tordu par la douleur qu'il ne comprend pas. A chaque fois, c'est donc le 
      type de douleur dont l'&ecirc;tre est accabl&eacute; qui prend forme sous nos yeux. 
      Voyons n&eacute;anmoins bien ceci que le symbole n'est pas obtenu au moyen 
      d'abstractions successives, mais au contraire en restant au plus pr&egrave;s de 
      la cr&eacute;ature particuli&egrave;re qu'il mod&egrave;le et sur laquelle il se mod&egrave;le. C'est 
      dire que les «d&eacute;formations» cessent d'&ecirc;tre ressenties comme telles, que 
      chacune a sa raison et sa fonction. Quittant leur emplacement anatomique, 
      les yeux se logent et se transforment selon ce qu'ils ont &agrave; la fois &agrave; 
      repr&eacute;senter et &agrave; sign<img border="0" src="photogallery/picasso/guern/details/seinsmere.jpg" align="right" alt="Seins de la m&egrave;re, pendants et vides " hspace="5" vspace="3" width="252" height="200">ifier : yeux-larmes de la m&egrave;re, coulant comme une 
      humeur le long du cr&acirc;ne ; yeux disloqu&eacute;s du 
      guerrier, grands ouverts, malgr&eacute; la t&ecirc;te tranch&eacute;e, malgr&eacute; le corps 
      sectionn&eacute;, comme si, par-del&agrave; la mort, s'opini&acirc;traient encore en eux la 
      fureur du combat et la rage de l'impuissance ; yeux-rivets du cheval qui, 
      dans cette bataille d'hommes, perd jusqu'&agrave; son sens de l'animalit&eacute; (ne 
      s'effondre-t-il pas comme une carcasse de fer ?).<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Avec quelle insistance terrible, perverse Picasso s'en prend &agrave; l'aspect 
      naturel de l'homme ! Il efface la distinction entre la main droite et la 
      main gauche, ainsi dans la femme dont le corps s'&eacute;tire &agrave; droite ; il 
      modifie l'ordre d'implantation des doigts, ainsi dans la main qui tient la 
      lampe o&ugrave; le petit doigt est renvers&eacute; ; il change les proportions, ainsi 
      celles du guerrier dont la main gauche est &eacute;norme, alors que la droite se 
      crispe d&eacute;risoirement sur le glaive ; il supprime m&ecirc;me certaines 
      parties,ainsi les &eacute;paules, ou, dans la femme qui tombe, tout le tronc. La 
      souffrance est redoubl&eacute;, et on est de plus en plus convaincu que la guerre 
      atteint l'ordre m&ecirc;me des choses, qu'elle n'es<img border="0" src="photogallery/picasso/guern/details/taureau.jpg" align="right" alt="Le taureau est un symbole de la force brute, de la cruaut&eacute;. Au milieu de la d&eacute;b&acirc;cle il appara&icirc;t impassible. L'iconographie tauromachique est une composante fr&eacute;quente de l'&oelig;uvre de Picasso." hspace="5" vspace="3" width="208" height="371">t pas un d&eacute;sordre provisoire, 
      ni un accident, ni un &eacute;pisode de l'histoire, mais une contre-nature, une 
      &eacute;manation infernale qui, non contente de mutiler les &ecirc;tres, prend plaisir 
      &agrave; les contrefaire. <br>
      Picasso retrouve le sens du monstre, par sa haine de la guerre. Ce 
      monstre, tel l'Ogre, n'est que l'outrance d'un caract&egrave;re humain. Sous une 
      puissance d&eacute;mesur&eacute;e, il y a un m&eacute;canisme simpliste qu'on d&eacute;c&egrave;le. C'est un 
      monstre, inspirant la frayeur, Picasso le d&eacute;couvre comme un avertissement 
      c&eacute;leste, venu d'en haut, d'une mani&egrave;re de manifestation. L'expressionnisme 
      a cr&eacute;e dans cette &oelig;uvre fantasmagorie. Et voici que ces cr&eacute;atures, si 
      d&eacute;concertantes &agrave; premi&egrave;re vue, deviennent intelligibles.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Un avertissement nous est adress&eacute;, par ces monstres, nous rappelant &agrave; la 
      r&eacute;alit&eacute; du mal dont 
      la guerre est l'un des avatars. L'opinion tient Guernica pour un pr&eacute;sage, 
      pour un signe susceptible d'&eacute;clairer l'avenir ; en quoi l'&oelig;uvre reste au 
      stade de l'histoire. C'est une vision “pouss&eacute;e en avant”, mise &agrave; nos yeux 
      pour nous &eacute;clairer sur nous-m&ecirc;mes, en quoi elle s'&eacute;l&egrave;ve au niveau de la 
      condition humaine. Guernica atteint une altitude m&eacute;taphysique. <br>
      Telle est la puissance de v&eacute;rit&eacute; de cette &oelig;uvre. On s'y m&eacute;prend, le 
      Taureau nous &eacute;claire. Cet animal imperturbable, op&egrave;re ce retournement 
      formidable pour nous en faire prendre conscience. D&egrave;s que l'on croise son 
      regard magn&eacute;tique, ce n'est plus un spectacle ni une vision qui s'offrent 
      &agrave; nous, mais une vision, qui ne s'effacera jamais, parce que nous sommes 
      en elle et qu'elle est en nous. Guernica est &agrave; la fois une vision e<img border="0" src="photogallery/picasso/guern/details/tetecheval.jpg" align="right" alt="Plac&eacute; au centre de la composition, il symbolise, des dires m&ecirc;me du peintre, le peuple. La libert&eacute; est mourante. Comme pour la m&egrave;re portant son enfant mort, la douleur est exprim&eacute;e par la langue pointue comme un couteau." hspace="5" vspace="3" width="275" height="373">t un 
      tableau. <br>
      L'espace r&eacute;alis&eacute; dans cette toile est de nature complexe. On y rel&egrave;ve des 
      indications de profondeur : aux angles sup&eacute;rieurs gauche et droit, les 
      deux cloisons ; &agrave; mi-hauteur, la table ; en bas, le carrelage. N&eacute;anmoins, 
      la suggestion de la troisi&egrave;me dimension n'est qu'allusive.<br>
      Les personnages et les animaux ram&egrave;nent la toile au plan, car ils sont 
      d&eacute;pourvus de volume, sauf le cheval qui a un cou articul&eacute; par une ombre 
      m&eacute;diane. Ce n'est pas un espace 
      composite, car les formes, sans nous donner le sentiment de s'y 
      diss&eacute;miner, nous frappent par leur coh&eacute;rence, d'o&ugrave; l'espace cr&eacute;&eacute; 
      correspond &agrave; leur nature. L'espace de Picasso est agenc&eacute; de telle sorte 
      que puisse s'y r&eacute;aliser le caract&egrave;re &agrave; la fois expressif et symbolique des 
      formes.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      A gauche, qui se dresse comme une st&egrave;le, l'accent est mis sur le profil 
      pour la t&ecirc;te et pour le cou, cette position assurant &agrave; l'expression du cri 
      sa plus grande intensit&eacute; (contour accident&eacute; du visage, orifice de la 
      bouche &agrave; l'agonie). Quant au buste, il d&eacute;couvre un sein de face, l'autre 
      de profil, afin qu'ensemble dard&eacute;s sur le petit cadavre, ils fassent voir 
      la source nourrici&egrave;re dont la mort l'a retranch&eacute;. Ne pouvant participer au 
      m&ecirc;me pouvoir expressif, le reste du corps se r&eacute;duit &agrave; une robe ray&eacute;e qui, 
      aplatie et rigide, prend la forme d'un socle, pour mettre en &eacute;vidence le 
      caract&egrave;re embl&eacute;matique de 
      la souffrance maternelle.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Le cheval nous montre le flanc droit et, simultan&eacute;ment, le flanc gauche 
      qui, normalement, devrait &ecirc;tre cach&eacute;. Gr&acirc;ce &agrave; ce rabattement de l'espace, 
      nous voyons &agrave; la fois la plaie b&eacute;ante du flanc gauche, ainsi que l'&eacute;pieu 
      fich&eacute; en plein corps, et l'orifice du flanc droit, d'o&ugrave; jaillit le sang. 
      D'habitude l'expression de douleur d'une t&ecirc;te de cheval reste confuse ; 
      ainsi que la<img border="0" src="photogallery/picasso/guern/details/ventre.jpg" align="right" alt="La lance qui transperce le flanc du cheval rappelle celle qui blesse la poitrine du Christ. La crucifixion est l'arch&eacute;type de la souffrance et de l'agonie." hspace="5" vspace="3" width="192" height="183"> bouche tordue du cheval nous laisse perplexes. Mais si on la 
      consid&egrave;re dans l'ensemble de la b&ecirc;te, on sent que, par ce rabattement 
      spatial, l'artiste est parvenu &agrave; rendre la capacit&eacute; de souffrance propre &agrave; 
      l'animal en d&eacute;ployant au maximum sa «zone de vuln&eacute;rabilit&eacute;», c'est-&agrave;-dire 
      la surface de son corps ; ce qui est soulign&eacute; par les innombrables petits 
      traits qui, loin d'&ecirc;tre une allusion au pelage, sont autant d'incisions et 
      de blessures virtuelles. Le d&eacute;chirement d'une m&egrave;re priv&eacute;e de son enfant est 
      surtout de nature morale ; le tourment du cheval bless&eacute; est surtout de 
      nature physique. Pour que le caract&egrave;re expressif et symbolique de chaque 
      type de souffrance et d'horreur soit port&eacute; selon sa nature &agrave; son plus haut 
      point d'&eacute;vidence, il faut qu'&agrave; chaque &ecirc;tre corresponde un traitement 
      particulier de la forme et de l'espace. Tel est le principe fondamental de 
      la mise en &oelig;uvre plastique de Guernica. L'espace n'est pas construit en 
      fonction de lois optiques, mais en fonction d'une exigence mentale selon 
      laquelle chaque forme obtient le lieu de r&eacute;v&eacute;lation qui lui est propre. 
      Tant&ocirc;t plat et rigide, tant&ocirc;t courbe et &eacute;lastique, tant&ocirc;t se rabattant ou 
      s'ouvrant, il se moule sur la volont&eacute; d'expression de l'artiste &agrave; partir 
      des donn&eacute;es de la toile. C'est aussi bien le cas des autres &eacute;l&eacute;ments. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      La lumi&egrave;re ne vient ni de gauche ni de droite, ni d'en haut ni d'en bas ; 
      pas de jour naturel donc. Les deux lampes, l'une &agrave; p&eacute;trole et l'autre 
      &eacute;lectrique, ne produisent de clart&eacute;. Pourtant, les zones claires se 
      distinguent nettement des fonc&eacute;es. On constate, les parties sombres sont 
      surtout affect&eacute;es au d&eacute;cor : fond, murs, table, carrelage, porte, 
      c'est-&agrave;-dire &agrave; ce qui est inanim&eacute;, alors que les parties claires sont 
      affect&eacute;es aux cr&eacute;atures humaines et animales. Cette r&eacute;partition signifie 
      que ni le soleil, ni les lampes ne se r&eacute;v&egrave;lent assez puissantes pour 
      &eacute;clairer l'horreur de la vision et donc que, toute lumi&egrave;re naturelle ou 
      artificielle r&eacute;duite &agrave; l'impuissance, c'est la vision elle-m&ecirc;me qui 
      convertit sa force en clart&eacute;. La lumi&egrave;re ne provient pas du dehors, elle 
      &eacute;mane de l'intensit&eacute; m&ecirc;me de la sc&egrave;ne. Aussi ne fau<img border="0" src="photogallery/picasso/guern/details/tetebougie.jpg" align="right" alt="T&ecirc;te et lampe &agrave; p&eacute;trole" hspace="5" vspace="3" width="500" height="275">t-il 
      plus s'&eacute;tonner que ce soient les lieux de la plus grande horreur et de la 
      plus grande souffrance qui se d&eacute;tachent : t&ecirc;tes, bras, mains, jambes. 
      L'absence des couleurs s'explique par la m&ecirc;me raison. Picasso les a omises 
      , port&eacute;e &agrave; son point d'intensit&eacute; extr&ecirc;me, la couleur rejoint sa double 
      origine, le blanc et le noir, et, partant, son point de contraste limite. 
      C'est par l&agrave; que Guernica atteint une telle puissance dramatique, que 
      toute tentative color&eacute;e e&ucirc;t affaiblie. L'opposition du blanc et du noir 
      correspond &agrave; l'aspect dichotomique des formes. Ce n'est pas que chacune 
      d'elles soit exactement divis&eacute;e en deux, mais, quand elle ne l'est pas, 
      quelque chose en elle nous rend n&eacute;anmoins sensibles &agrave; sa cassure 
      int&eacute;rieure. Qu'on regarde le taureau ou le cheval, la m&egrave;re ou le guerrier, 
      l'apparition &agrave; la fen&ecirc;tre ou la femme qui tombe, toutes sugg&egrave;rent le 
      sentiment d'une rupture, soit sous le rapport du clair et du fonc&eacute; (le 
      taureau), soit sous le rapport des surfaces vides et des surfaces 
      accident&eacute;es (les t&ecirc;tes, les bras, les mains, le corps du cheval). Sous la 
      pression explosive du blanc et du noir, les formes &eacute;clatent, et l'espace 
      tout entier se transforme en un milieu d&eacute;flagrant. Il s'en faut pourtant 
      que l'&eacute;clairage jette le chaos dans la composition. Deux gris (et non pas 
      un, comme on r&eacute;p&egrave;te), l'un clair, l'autre fonc&eacute;, interviennent &agrave; leur 
      tour. Par leur distribution et leur changement d'intensit&eacute;, ils servent &agrave; 
      r&eacute;gler le contraste du blanc et du noir et &agrave; le convertir en mouvement. Le 
      ph&eacute;nom&egrave;ne s'observe sans peine sur le bras de l'apparition, coup&eacute; en trois 
      bandes, de m&ecirc;me que sur le corps de la femme au-dessous d'elle. Gr&acirc;ce &agrave; 
      leur intervention, l'impression de dislocation subsiste, mais les formes, 
      au lieu d'&eacute;clater en pi&egrave;ces comme dans une sc&egrave;ne de carnage, s'articulent 
      entre elles en maintenant la continuit&eacute; propre au tableau. <br>
      Le souci de l'ordonnance se retrouve dans la composition. Le c&oelig;ur de 
      Picasso est peut-&ecirc;tre plein de haine et de fureur, sa main, elle, garde 
      tout son sang-froid.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Par rapport &agrave; la disposition du sujet, un premier aspect de la 
      construction se f<img border="0" src="photogallery/picasso/guern/details/guerrier.jpg" align="right" alt="Au premier plan de la composition appara&icirc;t un combattant dont le corps est morcel&eacute; et d&eacute;capit&eacute;. Ce personnage porte sur son visage toute la violence de la guerre : la dentition pr&eacute;cise, et la d&eacute;capitation sont les signes de la brutalit&eacute;." hspace="5" vspace="3" width="552" height="200">ait jour : tel un triptyque, le panneau central comprend 
      le cheval, la moiti&eacute; du guerrier, l'apparition et la moiti&eacute; de la femme de 
      droite ; le volet de gauche, le taureau, la m&egrave;re et l'autre moiti&eacute; du 
      guerrier ; le volet de droite, la femme qui tombe et l'autre moiti&eacute; de la 
      femme. Cet aspect de la construction met l'accent sur la distribution 
      ternaire du tableau, mais il faut remarquer avec quel soin Picasso 
      rattache solidement chacun des volets &agrave; la sc&egrave;ne centrale par la charni&egrave;re 
      que forme la moiti&eacute; d'un personnage. Gr&acirc;ce &agrave; cette disposition, les masses 
      se r&eacute;partissent et, un sch&eacute;ma traditionnel aidant, la lecture est 
      facilit&eacute;e. <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Quant au second aspect de la construction, plus secret, quoique fort 
      sensible, il se manifeste par la pr&eacute;sence d'un triangle, inscrit &agrave; la 
      mani&egrave;re d'un fronton au centre de la composition : au milieu se trouve le 
      cheval ; le c&ocirc;t&eacute; gauche passe par la main ouverte du guerrier, la gueule 
      et la queue du cheval ; le c&ocirc;t&eacute; droit est tangent &agrave; la femme de droite. Ce 
      premier triangle est sous-tendu d'un deuxi&egrave;me, dont le sommet est la m&egrave;che 
      de la lampe &agrave; p&eacute;trole. De part et d'autre se trouvent deux autres 
      triangles, celui de gauche occup&eacute; par le taureau et la m&egrave;re, celui de 
      droite par l'apparition et la femme br&ucirc;l&eacute;e vive. D'une part, l'action 
      s'inscrit dans une figure qui permet aussit&ocirc;t de concentrer l'attention 
      sur elle ; de l'autre, l'exacerbation des formes, jugul&eacute;e par la forme 
      triangulaire, augmente sa puissance contenue, et par cons&eacute;quent la 
      tension.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Celle-ci, qui risquerait paradoxalement de se figer &agrave; force de violence, 
      alimente un rythme qui la lib&egrave;re et l'anime. Fait de l'alternance des 
      droites et des courbes, des pleins et des vides, des blancs et des noirs, 
      des formes-figures et des formes g&eacute;om&eacute;triques (les triangles noirs, blancs 
      et gris qui hachent l'espace comme des lames), le rythme produit un effet 
      de vertige, si puissant que, dans cette &oelig;uvre, muette &agrave; force d'horreur, 
      c'est comme si l'on entendait, non plus le battement de son c&oelig;ur, mais le 
      silence de la mort entre deux battements. Les formes blanches se d&eacute;coupent 
      &agrave; franc bord ; les noirs et les gris ob&eacute;issent &agrave; une triangulation non 
      moins tranch&eacute;e. L'&oelig;il a beau s'approcher, tout est lisse et net. Avec une 
      lucidit&eacute; farouche, Picasso r&eacute;duit son pinceau &agrave; l'anonymat, pour que 
      Guernica &eacute;clate de soi-m&ecirc;me dans toute l'&eacute;vidence d'un constat 
      proph&eacute;tique.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Que conclure ? Consid&eacute;r&eacute;s isol&eacute;ment, les monstres sont d'un usage 
      traditionnel<img border="0" src="photogallery/picasso/guern/details/tetmain.jpg" align="right" alt="Les yeux, en larme, et la bouche &eacute;dent&eacute;e (= personne d&eacute;sarm&eacute;e) de la femme tombant dans les flammes (Guernica a &eacute;t&eacute; bombard&eacute; &agrave; la bombe incendiaire) exprime la mort d'un peuple d&eacute;sarm&eacute;, la l&acirc;chet&eacute; du bombardement." hspace="5" vspace="3" width="84" height="103"> en peinture ; l'expressionnisme est de tous les temps, ainsi 
      qu'en t&eacute;moignent &agrave; notre &eacute;poque un Munch, un Kokoschka, un Soutine, un 
      Ensor, mais chez Picasso - c'est le point d&eacute;cisif - l'expressionnisme ne 
      se r&eacute;duit jamais &agrave; une vision de cauchemar, pas plus que ses monstres 
      n'appartiennent aux r&eacute;gions troubles du r&ecirc;ve ou de l'inconscient. Que 
      Guernica atteigne notre sensibilit&eacute;, c'est vrai, mais il fait plus, il 
      nous remplit d'une terreur sacr&eacute;e. Du m&ecirc;me coup, il &eacute;l&egrave;ve l'expression 
      path&eacute;tique au niveau du tragique et ses monstres, en m&ecirc;me temps qu'ils 
      nous effraient, nous «enseignent», en nous montrant les signes de notre 
      destin ; &eacute;tant eux-m&ecirc;mes des Signes. Peinture &eacute;trange, peinture &eacute;trang&egrave;re 
      &agrave; notre &eacute;poque confiante, sinon dans ce que nous sommes, du moins dans ce 
      que nous pouvons.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Que peut l'homme aujourd'hui ? Tout, ou presque. Qu'est-il aujourd'hui 
      ?...<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      Or, n'est-ce pas entre ces deux questions, entre cette r&eacute;ponse et cette 
      absence de r&eacute;ponse, que se situe l'&oelig;uvre de Picasso, exactement au d&eacute;faut 
      de notre conscience moderne ? N'est-ce pas pour cette raison qu'elle nous 
      para&icirc;t si &eacute;trang&egrave;re, et que nous nous insurgeons pour lui &eacute;chapper ; 
      n'est-ce pas pour cette raison qu'elle nous parait si intime, et que nous 
      finissons par nous rendre &agrave; son &eacute;vidence fascinante ? C'est faire &oelig;<img border="0" src="photogallery/picasso/guern/details/tetmere.jpg" align="right" alt="La m&egrave;re portant son enfant mort exprime une douleur universellement compr&eacute;hensible, et traduit l'horreur de toutes les guerres. Ses yeux en forme de larme, , sa langue en forme de couteau, son visage tourn&eacute; vers le ciel (d'o&ugrave; est venu le drame), tout en elle exprime la souffrance et le d&eacute;sarroi. " hspace="5" vspace="3" width="164" height="200">uvre de 
      peintre, et de tr&egrave;s grand artiste, que de nous &eacute;lever, tels que nous 
      sommes, &agrave; la dimension de notre v&eacute;rit&eacute;. Y a-t-il beaucoup d'artistes qui 
      puissent mieux y pr&eacute;tendre que Picasso ? Avec lui, le mythe moderne 
      devient une Apocalypse.<br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      L'accueil r&eacute;serv&eacute; &agrave; Guernica n'a pas &eacute;t&eacute; unanimement enthousiaste, 
      notamment dans les premi&egrave;res ann&eacute;es. Par la suite le tableau est devenu un 
      lieu de m&eacute;moire relativement consensuel. Par ailleurs sa port&eacute;e 
      universelle s'est accentu&eacute;e avec les ann&eacute;es. Guernica est aujourd'hui un 
      des tableaux les plus visit&eacute;s au monde, le 2° apr&egrave;s la Joconde. Artiste 
      engag&eacute; pour le camp antifasciste et r&eacute;publicain, son tableau ne pouvait 
      que faire na&icirc;tre de nombreux d&eacute;bats, tant artistiques que politiques. Ces 
      d&eacute;bats garantissaient, par ailleurs, une plus grande audience au tableau, 
      et donc une plus grande attention au drame de la guerre civile. Sartre fut 
      tr&egrave;s critique. Il reprochait au tableau son symbolisme : le sabre bris&eacute;, 
      la petite fleure isol&eacute;e au centre de la composition... <br>
      &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
      La premi&egrave;re fois l'&oelig;uvre est pr&eacute;sent&eacute;e au public lors de l'exposition 
      universelle de 1937 &agrave; Paris. Picasso livre le tableau avec retard. Ceci 
      explique peut &ecirc;tre la raret&eacute; des articles le concernant dans les guides de 
      l'exposition universelle. De fait le pavillon espagnol n'attire pas 
      l'attention, contrairement aux pavillons allemand et sovi&eacute;tique. Autre 
      d&eacute;tracteur du tableau : Malraux. Combattant des brigades internationales, 
      A. Malraux reproche a Picasso d'avoir peint un tableau &quot;hors de la vie&quot;, 
      o&ugrave; la fraternit&eacute; des combattants des brigades est absente. <br>
      &nbsp;</font></span></p>
      <p align="center"><span lang="fr"><a href="pica_oe_Guern_Et1.htm">
      <font size="6" face="ScriptC">&eacute;tudes de 
      Guernica </font></a>
      <br>
&nbsp;</span></p>
      <p align="right"><span lang="fr"><i><font size="6">
      <a href="pica_oe_in1.htm">Retour </a>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </font>
      </i></span></p>
      <p>&nbsp;</p>
    </form>
    </td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>
<p class="MsoNormal" align="center"><font face="Arial" size="2">
<span lang="IT">&#9835; Antonin Dvor&aacute;k : Symphonie n&deg;9, “Du nouveau monde”&nbsp;&nbsp;&nbsp;
</span></font></p>

</body>

</html>
