<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="zz_theo_euro_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Europe</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/bra-hung.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/rose.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-219pt;top:2.25pt;width:900.75pt;height:48.75pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%">
	<tr>
		<td align="center">
		<p align="left">
		<img border="0" src="photogallery/frise/vague2a.jpg" width="195" height="70"><img border="0" src="photogallery/frise/vague2a.jpg" width="195" height="70"><img border="0" src="photogallery/frise/vague2a.jpg" width="195" height="70"><img border="0" src="photogallery/frise/vague2a.jpg" width="195" height="70"><img border="0" src="photogallery/frise/vague2a.jpg" width="195" height="70"><img border="0" src="photogallery/frise/vague2a.jpg" width="195" height="70"><img border="0" src="photogallery/frise/vague2a.jpg" width="195" height="70"></p>
		</td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-292px;top:3px;width:1205px;height:69px'><img
width=1205 height=69 src="zz_theo_euro_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p><font size="6">&nbsp;</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<table border="0" cellpadding="0" cellspacing="0" width="848" id="table2" 
height="260">
  <tr>
    <td width="221" align="center">
	<img border="0" src="photogallery/picasso/ico-minotaure.jpg" width="233" height="300"></td>
    <td align="center" width="627" height="259"><span lang="fr">
	<font face="ScriptC" size="7">Europe&nbsp; </font><font face="GothicE" size="7">
	&nbsp;</font></span></td>
  </tr>
	<tr>
    <td colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium" height="1"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="839" 
height="42" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" 
 align="right" width="835">
    <h4>&nbsp; </h4>
    </td>
  	<td height="42" width="4">&nbsp;</td>
	</tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="754" 
id="table4">
  <tr>
    <td valign="top" width="4" 
 style="border-left-style:none; border-left-width:medium; border-right-style:solid; border-right-width:1; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    &nbsp;<p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
    <td valign="top" width="0" 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium"></td>
    <td valign="top" width="672" height="100%" 
 
 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
	<p align="center" dir="ltr">
    <span style="font-style: normal"><br>
	<span lang="fr"><font face="ScriptC" size="6">&nbsp;Europe</font></span></span></p>
	<p align="center" dir="ltr">
    <img border="0" src="photogallery/grec/europe/Sebastiano-Ricci.jpg" width="600" height="419" alt="Sebastiano Ricci - L'enl&egrave;vement d Europe - 1720 189 x 274 cm"></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS">Ag&eacute;nor, fils de l’oc&eacute;anide Libye 
	par Pos&eacute;idon et fr&egrave;re jumeau de B&eacute;los, quitta l'&eacute;gypte
	<a href="photogallery/grec/europe/Carracci.jpg">
	<img border="0" src="photogallery/grec/europe/Carracci-m.jpg" width="239" height="350" alt="Carracci Antonio; The Rape of Europa 1605" align="left"></a>pour 
	se fixer sur la terre de Canaan, o&ugrave; il &eacute;pousa T&eacute;l&eacute;phassa, appel&eacute;e aussi 
	Argiope, qui lui donna Cadmos, Phoenix, Cilix, Thasos, Phin&eacute;e et une fille, 
	Europe. <br>
	Europe, vierge aux larges regards, &eacute;tait une jeune Syrienne dont la beaut&eacute; 
	s'accompagnait d'un teint si &eacute;clatant, qu'on la soup&ccedil;onnait d'avoir d&eacute;rob&eacute; 
	le fard dont se servait l'&eacute;pouse m&ecirc;me de Zeus. D&egrave;s son lever, elle appelait 
	ses compagnes. Bien vite, elles apparaissaient; et, portant chacune une 
	corbeille, elles se rendaient la o&ugrave; les attendaient le murmure des flots et 
	le charme des roses. Or, un jour qu'elles se trouvaient, suivant leur 
	habitude, pr&egrave;s du rivage de la mer, occup&eacute;es dans les pr&eacute;s &agrave; cueillir des 
	fleurs et &agrave; tresser des couronnes, Zeus aper&ccedil;ut Europe. Zeus, s'&eacute;tant &eacute;pris 
	d'Europe, envoya Herm&egrave;s pour mener le troupeau d'Ag&eacute;nor jusqu'au rivage de 
	Tyr, ou elle et ses compagnes avaient coutume de se promener. Il se joignit 
	lui-m&ecirc;me au troupeau ayant pris la forme d'un taureau blanc avec de grands 
	fanons et de petites cornes pareilles &agrave; des bourgeons et s&eacute;par&eacute;es par une 
	bande noire. Europe fut frapp&eacute;e<a href="photogallery/grec/europe/vallotton.jpg"><img border="0" src="photogallery/grec/europe/vallotton-m.jpg" width="373" height="300" alt="F&eacute;lix Vallotton - 1908 " align="right"></a> 
	par sa beaut&eacute; et, trouvant qu'il &eacute;tait doux comme un agneau, elle surmonta 
	sa frayeur et se mit &agrave; jouer avec lui ; elle lui mit des fleurs dans la 
	bouche et suspendit des guirlandes &agrave; ses cornes ; &agrave; la fin elle grimpa sur 
	ses &eacute;paules et il descendit tout doucement jusqu'&agrave; la mer. Brusquement il 
	entra dans l'eau et se mit &agrave; nager tandis qu'elle, la t&ecirc;te tourn&eacute;e vers la 
	terre ferme, &eacute;tait prise de panique &agrave; la vue du rivage qui s'&eacute;loignait ; 
	d'une main elle &eacute;tait agripp&eacute;e &agrave; sa corne droite, et de l'autre elle 
	retenait encore un panier de fleurs.<br>
	Zeus toucha terre non loin de Gortyne, en Cr&egrave;te ; l&agrave; il devint un aigle et 
	viola Europe dans un bois de saules, aupr&egrave;s d'une source ; ou, selon 
	certains, sous un platane. Elle lui donna trois fils : Minos, Rhad<a href="photogallery/grec/europe/FERRETTI.jpg"><img border="0" src="photogallery/grec/europe/FERRETTI-m.jpg" width="437" height="300" alt="FERRETTI, Giovanni Domenico - L'enl&egrave;vement d'Europe -  1720-40 - 205 x 146 cm" align="left"></a>amante 
	et Sarp&eacute;don.<br>
	Ag&eacute;nor envoya ses fils &agrave; la recherche de leur s&oelig;ur en leur interdisant de 
	revenir sans elle. Ils prirent la mer aussit&ocirc;t, mais n'ayant pas la moindre 
	id&eacute;e de l'endroit o&ugrave; &eacute;tait all&eacute; le taureau, chacun d'eux s'engagea dans une 
	direction diff&eacute;rente. Phoenix se dirigea vers l'ouest, s'en fut au-del&agrave; de 
	la Libye, vers ce qui est devenu Carthage, et la il donna son nom aux 
	Puniques ; mais, &agrave; la mort d'Ag&eacute;nor, il revint &agrave; Canaan, qui s'appelle 
	depuis lors Ph&eacute;nicie en son honneur, et la<a href="photogallery/grec/europe/Albani.jpg"><img border="0" src="photogallery/grec/europe/Albani-m.jpg" width="398" height="300" alt="Francesco Albani - L'enl&egrave;vement d'Europe - 1640-5170x224 cm" align="right"></a> 
	il devint le p&egrave;re d'Adonis par Alph&eacute;sib&eacute;e. Cilix se rendit au pays des 
	Hypach&eacute;ens, qui prit son nom, la Cilicie, et Phin&eacute;e, &agrave; Thynie, une p&eacute;ninsule 
	s&eacute;parant la mer de Marmara de la mer Noire, ou par la suite les Harpyes le 
	tourment&egrave;rent cruellement. Thasos et ses compagnons se rendirent d'abord &agrave; 
	Olympie o&ugrave; ils d&eacute;di&egrave;rent une statue de bronze &agrave; H&eacute;racl&egrave;s Tyrien, tenant une 
	massue et un arc, haute de dix aunes, puis ils se remirent en route, 
	colonis&egrave;rent l'&icirc;le de Thasos et en exploit&egrave;rent les riches mines d'or. Tout 
	cela se passait cinq g&eacute;n&eacute;rations avant qu'H&eacute;racl&egrave;s, fils d'Amphitryon, 
	naquit en Gr&egrave;ce.<br>
	Cadmos s'embarqua avec T<a href="photogallery/grec/europe/Boucher.jpg"><img border="0" src="photogallery/grec/europe/Boucher-m.jpg" alt="Fran&ccedil;ois Boucher - L'enl&egrave;vement d'Europe - 1732-4  - 231 x 274 cm" align="left" width="360" height="300"></a>&eacute;l&eacute;phassa 
	pour Rhodes, ou il d&eacute;dia un chaudron d'airain &agrave; H&eacute;ra de Lindos et &eacute;rigea le 
	temple de Pos&eacute;idon ; il y laissa, apr&egrave;s son d&eacute;part, une communaut&eacute; de 
	pr&ecirc;tres pour le servir. Apr&egrave;s cela, ils abord&egrave;rent &agrave; Th&eacute;ra et y b&acirc;tirent un 
	temple semblable. Finalement ils atteignirent le pays des Edoniens de Thrace 
	qui les re&ccedil;urent de fa&ccedil;on tr&egrave;s hospitali&egrave;re. L&agrave; T&eacute;l&eacute;phassa mourut subitement 
	et, apr&egrave;s ses fun&eacute;railles, Cadmos et ses compagnons se rendirent &agrave; pied &agrave; 
	l'oracle de Delphes. Lorsqu'il demanda o&ugrave; se trouvait Europe, la Pythie lui 
	conseilla de renoncer &agrave; la chercher mais plut&ocirc;t de suivre une vache et de 
	fonder une cit&eacute; en chacun des endroits ou elle se laisserait tomber.<br>
	Ayant pris la route qui m&egrave;ne de Delphes en Phocide, Cadmos renco<a href="photogallery/grec/europe/Guido-reni.JPG"><img border="0" src="photogallery/grec/europe/Guido-reni-m.jpg" width="254" height="350" alt="Guido reni - jupit&egrave;re et Europe 1631-4 1575 x 1153 mm." align="right"></a>ntra 
	des bergers au service du roi P&eacute;lagon qui lui vendirent une vache marqu&eacute;e 
	d'une pleine lune blanche sur chaque flanc. II mena la b&ecirc;te vers l'est, 
	traversa la B&eacute;otie, sans la laisser se reposer, jusqu'a ce qu'enfin elle 
	s'abattit, &eacute;puis&eacute;e, sur l'emplacement actuel de la ville de Th&egrave;bes, et l&agrave; 
	Cadmos &eacute;rigea une statue d'Ath&eacute;na, &agrave; laquelle il donna son nom ph&eacute;nicien : 
	Onga.<br>
	Cadmos d&eacute;clara &agrave; ses compagnons que la vache devait &ecirc;tre sacrifice &agrave; Ath&eacute;na 
	sans tarder ; il les envoya chercher de l'eau lustrale a la Source d'Ares, 
	appelee aujourd'hui source de Castalie, mais il ignorait qu'elle &eacute;tait 
	gard&eacute;e par un dragon. Ce dragon tua la plupart des hommes de Cadmos qui se 
	vengea en lui &eacute;crasant la t&ecirc;te sous un rocher. Il n'avait pas plus t&ocirc;t 
	offert le sacrifice &agrave; Ath&eacute;na que celle-ci lui apparut le remercia pour ce 
	qu'il avait fait et lui donna l'ordre de semer en terre les dents du dragon. 
	D&egrave;s qu'il lui eut ob&eacute;i, des Spartoi ou Hommes Sem&eacute;s se lev&egrave;rent du sol en 
	faisant cliqueter leu<a href="photogallery/grec/europe/gustave-moreau.jpg"><img border="0" src="photogallery/grec/europe/gustave-moreau-m.jpg" width="288" height="350" alt="Gustave Moreau - l'enlevemnt d Europe 1869" align="left"></a>rs 
	armes. Cadmos lan&ccedil;a une pierre au milieu d'eux. Une querelle s'ensuivit car 
	ils s'accusaient r&eacute;ciproquement et, bient&ocirc;t, ils en vinrent aux mains si 
	furieusement qu'a la fin cinq d'entre eux seulement surv&eacute;curent : &eacute;chion, 
	Oudaeos, Chthonios, Hyp&eacute;r&eacute;nor et P&eacute;loros, qui d'un commun accord offrirent 
	leurs services a Cadmos. Cependant, Ar&egrave;s r&eacute;clamait une vengeance pour le 
	meurtre du dragon et Cadmos fut condamn&eacute;, par un tribunal des dieux, &agrave; 
	devenir son esclave pendant une Grande Ann&eacute;e.<br>
&nbsp;</font></span></p>
	<p align="center" dir="ltr">
    <span lang="fr"><font face="ScriptC" size="6">Cadmos et Harmonie</font></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS"><br>
	Apr&egrave;s que Cadmos eut travaill&eacute; comme esclave durant huit ans au service 
	d'Ar&egrave;s pour expier le meurtre du dragon de Castalie, Ath&eacute;na lui donna la 
	B&eacute;otie. Aide de ses hommes arm&eacute;s, il construisit la citad<a href="photogallery/grec/europe/Jacob-Jordaens.jpg"><img border="0" src="photogallery/grec/europe/Jacob-jordaens-m.jpg" width="330" height="300" align="right" alt="Jacob Jordaens- The Rape of Europe- Oil on canvas, 172-1 x 190 cm"></a>elle 
	th&eacute;ba&iuml;ne appel&eacute;e Cadm&eacute;e, en son honneur, et, apr&egrave;s avoir &eacute;t&eacute; initi&eacute; aux 
	myst&egrave;res que Zeus avait enseign&eacute;s &agrave; Iasion, il &eacute;pousa Harmonie, la fille 
	d'Aphrodite et d'Ar&egrave;s ; selon certains, Ath&eacute;na la lui donna en mariage lors 
	de son voyage &agrave; Samothrace.<br>
	Ce fut le premier mariage auquel prenaient part les dieux de l'Olympe. On 
	avait installe pour eux douze tr&ocirc;nes d'or dans la maison de Cadmos qui se 
	trouvait sur l'emplacement de l'actuelle place du marche &agrave; Th&egrave;bes ; chacun 
	d'eux apporta un cadeau. Aphrodite donna en pr&eacute;sent &agrave; Harmonie le c&eacute;l&egrave;bre 
	collier d'or, &oelig;uvre d'H&eacute;pha&iuml;stos — que Zeus avait autrefois offert a Europe, 
	s&oelig;ur de Cadmos, lorsqu'il &eacute;tait &eacute;pris d'elle — et qui conf&eacute;rait une beaut&eacute; 
	irr&eacute;sistible &agrave; celle qui le portait. Ath&eacute;na lui fit don d'une robe tiss&eacute;e 
	d'or qui donnait une d&eacute;marche divine et aussi une paire de fl&ucirc;tes. Herm&egrave;s 
	offrit une lyre. Le cadeau de Cadmos a Harmonie fut aussi une robe 
	magnifique ; &eacute;lectre, m&egrave;re d'Iasion, lui enseigna les rites de la Grande 
	D&eacute;esse et D&eacute;m&eacute;ter lui assura une belle r&eacute;colte d'orge en s'unissant avec 
	Iasion durant la c&eacute;r&eacute;monie dans un champ trois fois laboure. Les Th&eacute;bains 
	montrent encore aujourd'hui le lieu ou les Muses jouaient de la fl&ucirc;te en
	<a href="photogallery/grec/europe/Paolo-Veronese.jpg">
	<img border="0" src="photogallery/grec/europe/Paolo-Veronese-m.jpg" width="455" height="350" alt="Paolo Veronese - enl&egrave;vement d'Europe - 1580 - 240x203 cm" align="left"></a>chantant, 
	ce jour-la, et ou Apollon fit de la musique sur sa lyre.<br>
	Dans ses vieux jours, et pour plaire &agrave; Ar&egrave;s, qui ne lui avait pas tout &agrave; 
	fait pardonn&eacute; d'avoir tu&eacute; le dragon, Cadmos abandonna le tr&ocirc;ne de Th&egrave;bes en 
	faveur de son petit-fils Penth&eacute;e, que sa fille Agave avait eu d'Echion, 
	l'Homme S&eacute;m&eacute;, et il v&eacute;cut paisiblement dans la ville. Mais lorsque Penth&eacute;e 
	fut tu&eacute; par sa m&egrave;re, Dionysos pr&eacute;dit que Cadmos et Harmonie, arrivant dansun 
	char tram&eacute; par des g&eacute;nisses, r&eacute;gneraient sur des hordes barbares. Ces 
	barbares, avait-il dit, mettraient a sac de nombreuses villes grecques et 
	enfin pilleraient un temple d'Apollon, apr&egrave;s quoi ils subiraient un juste 
	ch&acirc;timent ; mais Ar&egrave;s viendrait &agrave; l'aide de Cadmos et Harmonie en les 
	changeant en serpents, et ils vivraient heureux pour toujours dans l'&icirc;le des 
	Bienheureux.<br>
&nbsp;</font></span></p>
	<p align="center" dir="ltr">
    <img border="0" src="photogallery/grec/europe/Hubert-Noel-Louis.jpg" width="500" height="400" alt="Hubert-Noel Louis - Europe et le torreau 1872"></p>
	<p align="center" dir="ltr">
    <img border="0" src="photogallery/grec/europe/europe-bas.jpg" width="500" height="371" alt="Michel Basbous : L'enl&egrave;vement d'Europe 440x160x60"></p>
	<p align="justify" dir="ltr">
    &nbsp;</p>
	<p align="right" dir="ltr">
    <font face="Arial"><i><font size="6"><a href="zz_theo1.htm"> 
	&nbsp;Retour</a></font></i></font></p></td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" S-Orientation="horizontal" S-Rendering="html" 
S-Bar="Bars" 
S-Btn-Nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
S-Btn-Sel="#LABEL#" S-Btn-Sep="&amp;nbsp;|&amp;nbsp;" S-Type="siblings" 
B-Include-Home="TRUE" B-Include-Up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><font face="Arial" size="2">&#9835; </font>
	<span style="font-family: Times New Roman" lang="fr">Johannes Brahms : Danses 
	Hongroises Nº 1</span></p>

</body>

</html>
