<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="zz_theo_herc2_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>H&eacute;racl&egrave;s (travaux)</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Mus-Godou.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fond%20herc.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-219pt;top:2.25pt;width:975pt;height:38.25pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p>
		<img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><p>
		&nbsp;</td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-292px;top:3px;width:1304px;height:55px'><img
width=1304 height=55 src="zz_theo_herc2_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<table border="0" cellpadding="0" cellspacing="0" width="848" id="table2" 
height="260">
  <tr>
    <td width="221" align="center">
	<a href="photogallery/grec/hercule/Antaeus.jpg">
	<img border="0" 
 src="photogallery/grec/hercule/Antaeus-mi.jpg" 
 width="232" height="250" 
 alt="Antonio Pollaiolo - Hercules and Antaeus 1480 "></a></td>
    <td align="center" width="627" height="259"><span lang="fr">
	<font face="ScriptC" size="7">
	H&eacute;racl&egrave;s
	</font><font face="GothicE" size="7">
	&nbsp;</font></span></td>
  </tr>
	<tr>
    <td colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium" height="1"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="839" 
height="42" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" 
 align="right" width="835">
    <h4>&nbsp; </h4>
    </td>
  	<td height="42" width="4">&nbsp;</td>
	</tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="809" 
id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style:none; border-left-width:medium; border-right-style:solid; border-right-width:1; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    &nbsp;<p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
    <td valign="top" width="0" 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium"></td>
    <td valign="top" width="727" height="100%" 
 
 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    <p class="MsoTitle" align="center" dir="ltr"><font face="ScriptC" size="6">
	Les douze travaux</font><span style="font-style: normal"><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">&nbsp;</span></p>
	<p class="MsoTitle" align="justify" dir="ltr">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	<a href="#Le_Lion_Nemee">Le Lion N&eacute;m&eacute;e</a> - <a href="#Lhydre_de_Lerne_">
	L'hydre de Lerne</a> - <a href="#La_biche_de_Cerynie">La biche de C&eacute;rynie</a> 
	- <a href="#Le_sanglier_dErymanthe">Le sanglier d'&eacute;rymanthe</a> -
	<a href="#Les_Oiseaux_du_Stymphale">Les oiseaux de Stymphales</a> -
	<a href="#Le_taureau_de_Crete">Le taureau de Cr&egrave;te</a> -
	<a href="#Les_ecuries_dAugias_">Les &eacute;curies d'Augias</a> -
	<a href="#Les_juments_de_Diomede">Les juments de Diom&egrave;de</a> -
	<a href="#La_ceinture_dHyppolyte">La ceinture d'Hyppolyt&eacute;</a> -
	<a href="#Le_troupeau_de_Geryon">Le troupeau de G&eacute;ryon</a> -
	<a href="#Les_pommes_des_Hesperides_">Les pommes des Hesp&eacute;rides</a> - </span>
	<span lang="fr"><font face="Trebuchet MS"><a href="#La_capture_de_Cerbere">
	La capture de Cerb&egrave;re</a></font></span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	1. <a name="Le_Lion_Nemee">Le Lion N&eacute;m&eacute;e</a>: </span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Eurysth&eacute;e demanda d'abord au h&eacute;ros de lui apporter la peau du <i>lion de 
	N&eacute;m&eacute;e.</i> Cette terrible b&ecirc;te &eacute;tait l'&eacute;pouvante d'un val boise de 
	l'Argolide. Ses rugissements &eacute;taient tels que, quand les entendaient 
	laboureurs et bergers, la pale crainte les tenait tous enfermes et blottis 
	au fond de leurs cabanes. H&eacute;racl&egrave;s, tenant d'une main son arc et son 
	carquois, et de l'autre, sa noueuse massue, s'en vint &agrave; la rencontre de ce 
	redoutable destructeur de troupeaux. Une par une, il d&eacute;cocha contre lui 
	toutes ses fl&egrave;ches mortelles. Mais l'&eacute;norme animal &eacute;tait invuln&eacute;rable ; sa 
	peau &eacute;tait si dure que le fer aigu ne pouvait l'entamer, et que les traits, 
	inutiles, tombaient sur le gazon ou ricochaient sur le sable. Indigne de 
	l'insucc&egrave;s de cette premi&egrave;re attaque, H&eacute;racl&egrave;s s'arma de sa lourde massue et 
	se mit en criant &agrave; poursuivre le fauve. Le lion effray&eacute; se retira dans un 
	antre qui avait deux entr&eacute;es. Le fils d'Alcm&egrave;ne en boucha l'une et p&eacute;n&eacute;tra 
	par l'autre. Le monstre alors h&eacute;rissa sa crini&egrave;re, et, gueule rugissante, se 
	tint pr&ecirc;t &agrave; bondir. Enveloppe de son rouge manteau, H&eacute;racl&egrave;s se d&eacute;fendit en 
	tendant d'une main une fl&egrave;che ac&eacute;r&eacute;e, et de l'autre, levant sa terrible 
	massu<a href="photogallery/grec/hercule/hera-arch.jpg"><img 
 border="0" src="photogallery/grec/hercule/hera-archmi.jpg" 
 width="400" height="430" align="right" 
 alt="Antoine Bourdelle - H&eacute;racl&egrave;s archer - 1909 - 2,47 m x 2,48 m x 1,23 m"></a>e, il<b> </b>la fit tomber sur le crane d'airain de cette b&ecirc;te 
	indomptable. Le coup fut si violent que la massue en deux tron&ccedil;ons se brisa. 
	A moitie assomm&eacute;, le lion chancelait. Jetant alors ses armes, H&eacute;racl&egrave;s 
	s'engagea dans un p&eacute;rilleux corps &agrave; corps. D'un bras vigoureux il &eacute;treignit 
	le fauve et le serra si fort sur sa vaste poitrine qu'il r&eacute;ussit &agrave; lui 
	arracher l'&acirc;me. Quand il l'eut &eacute;touff&eacute;, H&eacute;racl&egrave;s &eacute;corcha l'animal, et se 
	rev&ecirc;tit de sa fauve toison comme d'une cuirasse imp&eacute;n&eacute;trable au fer.</span></p>
	<p class="MsoNormal" style="text-indent:0cm;line-height:116%" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	2. <a name="Lhydre_de_Lerne_">L'hydre de Lerne </a>: </span></p>
	<p class="MsoNormal" style="text-indent:0cm;line-height:116%" 
 align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Le deuxi&egrave;me travail confi&eacute; &agrave; H&eacute;racl&egrave;s fut de tuer <i>l’hydre de Lerne.
	</i>Dragon &eacute;norme dont le corps de reptile &eacute;tait surmont&eacute; de neuf t&ecirc;tes, 
	l'hydre habitait le marais fangeux et m&eacute;phitique de Lerne. Lorsqu'elle 
	sortait de sa retraite, elle ravageait les campagnes et d&eacute;vorait les 
	troupeaux. Son souffle &eacute;tait empoisonn&eacute;, et quiconque respirait son haleine 
	ne tardait pas &agrave; mourir. Dans sa lutte contre ce fl&eacute;au des campagnes 
	d'Argos, H&eacute;racl&egrave;s fut aid&eacute; par son fidele compagnon, <i>lolaos.</i> C'&eacute;tait 
	lui qui conduisait, en cette exp&eacute;dition, le char du h&eacute;ros. Quand ils furent 
	tous les deux &nbsp;&nbsp;sur les bords du marais, H&eacute;racl&egrave;s, pour forcer l'hydre &agrave; se 
	montrer, lan&ccedil;a dans les roseaux une gr&ecirc;le de traits. Puis, comme le monstre 
	parut en redressant toutes ses t&ecirc;tes, il s'approcha et essaya &agrave; grands coups 
	de massue de les abattre. Mais, du sang d'une t&ecirc;te abattue, il en renaissait 
	deux, et le combat ainsi semblait interminable. H&eacute;racl&egrave;s alors appela <i>
	lolaos.</i> Ce z&eacute;l&eacute; serviteur mit aussit&ocirc;t le feu &agrave; une for&ecirc;t voisine, et, 
	avec des brandons, il brulait les t&ecirc;tes renaissantes et les emp&ecirc;chait de se 
	d&eacute;velopper. Quand l'hydre n'eut plus qu'une t&ecirc;te, H&eacute;racl&egrave;s la coupa, et 
	l'enfouit en terre sous une grosse pierre. Le monstre n'&eacute;tait plus qu'un 
	immense cadavre. Avant de s'en aller, le fils d'Alcm&egrave;ne trempa ses fl&egrave;ches 
	dans le venin de la terrible b&ecirc;te, et les rendit ainsi empoisonn&eacute;es.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	3. <a name="La_biche_de_Cerynie">La biche de C&eacute;rynie :</a></span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Eurysth&eacute;e ordonna ensuite &agrave; H&eacute;racl&egrave;s de lui apporter vivante la <i>biche 
	du mont Ceryn&eacute;e.</i> Or, cette merveilleuse biche, consacr&eacute;e &agrave; Art&eacute;mis, 
	avait des cornes d'or et des pieds d'airain. Infatigable a la course, jamais 
	personne n'avait pu la rejoindre. Aussi, quand H&eacute;racl&egrave;s se mit &agrave; la 
	poursuivre, la chasse qu'il lui donna ne dura pas moins d'un an. Entrainant 
	son chasseur avec elle, la biche courut d'un trait jusque dans la contr&eacute;e 
	des Hyperbor&eacute;ens. La, l'animal fatigu&eacute; retourna sur ses pas et refit, en 
	sens inverse, le chemin que d&eacute;j&agrave; il avait parcouru. A un moment de sa 
	course, comme la biche h&eacute;sitait &agrave; traverser un fleuve qu'avaient grossi les 
	pluies, H&eacute;racl&egrave;s gagna du terrain, fondit sur elle, la saisit par les 
	cornes, la chargea vivante sur ses larges &eacute;paules, et vint la remettre entre 
	les mains d'Eurysthee.<a href="photogallery/grec/hercule/apollaiu.jpg"><img 
 border="0" src="photogallery/grec/hercule/apollaiu-mini.jpg" 
 width="278" height="400" alt="Antonio Pollaiolo - Hercules et l'hydre 1480" 
 align="left"></a></span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	4. <a name="Le_sanglier_dErymanthe">Le sanglier d'&eacute;rymanthe :</a></span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	A peine de retour au palais de son ma&icirc;tre, H&eacute;racl&egrave;s re&ccedil;ut l'ordre d'aller 
	&agrave; la recherche du <i>sanglier d'Erymanthe.</i> II devait capturer et 
	apporter vivante cette b&ecirc;te terrible, qui ne quittait sa bauge que pour 
	porter la mine dans les beaux champs de l'idyllique Arcadie. Le h&eacute;ros partit 
	arm&eacute;, comme &agrave; son habitude, de sa massue et de ses fl&egrave;ches. Apr&egrave;s avoir 
	battu tous les fourres et fouill&eacute; maints taillis, H&eacute;racl&egrave;s parvint &agrave; 
	d&eacute;couvrir ce sauvage animal. Il lui donna alors une chasse impitoyable, le 
	poursuivit sans rel&acirc;ch&eacute; sur les hautes montagnes recouvertes de neige, le 
	lassa, l'&eacute;puisa et le contraignit enfin &agrave; se tapir, hors de souffle, dans 
	une gorge &eacute;troite et sans issue. Le sanglier &eacute;tait pris, et H&eacute;racl&egrave;s revint 
	en le portant<b> </b>sur sa robuste &eacute;paule.</span></p>
	<p class="MsoNormal" style="text-indent:0cm;line-height:116%" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	5. <a name="Les_Oiseaux_du_Stymphale">Les Oiseaux du Stymphale</a> : </span></p>
	<p class="MsoNormal" style="text-indent:0cm;line-height:116%" 
 align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Au milieu d'un marais couvert d'&eacute;pines et de broussailles, et sur le bord 
	d'un lac qu'on appelait <i>Stymphale,</i> vivaient, en se repaissant de 
	chair humaine et &agrave; l'abri m&ecirc;me des loups, des <i>oiseaux</i> monstrueux. Ces 
	nourrissons d'Ar&egrave;s, du Dieu farouche de la guerre, avaient le b&eacute;e, les 
	serres et les ailes en airain. Ils se servaient de leurs plumes comme de 
	traits ac&egrave;res pour tuer les passants et tirer d'eux leur p&acirc;ture. H&eacute;racl&egrave;s 
	fut charge de chasser de leurs marais ces volatiles voraces qui, non 
	contents de d&eacute;vorer les troupeaux et les hommes, d&eacute;vastaient les jardins et 
	souillaient les r&eacute;coltes. Pour les faire sortir de leur inabordable 
	retraite, ce h&eacute;ros magnifique se servit de cymbales. Poste sur une montagne 
	voisine, il fit tant de bruit avec ces instruments que les oiseaux par nu&eacute;es 
	s'envol&egrave;rent, ce qui permit &agrave; ce vaillant tireur d'arc de les abattre et de 
	les exterminer.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	6. <a name="Le_taureau_de_Crete">Le taureau de Cr&egrave;te</a> :</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	La sixi&egrave;me tache qu'Eurysth&eacute;e assigna au valeureux fils d'Alcm&egrave;ne fut la 
	lutte contre le <i>taureau de Cr&egrave;te.</i> H&eacute;racl&egrave;s ne devait point le tuer, 
	mais le poursuivre, le saisir et l'apporter plein de vie &agrave; Myc&egrave;nes. <i>
	Minos, </i>roi de Cr&egrave;te, ayant un jour promis d'offrir au Dieu des mers ce 
	que ce Dieu ferait sortir des flots, Pos&eacute;idon fit &eacute;merger des vagues un 
	superbe taureau. Si beau en effet &eacute;tait cet animal, que <i>Minos,</i> ne 
	pouvant se r&eacute;soudre &agrave; le sacrifier, crut accomplir son vœu en lui 
	substituant une moindre victime. Outre de cette d&eacute;loyaut&eacute;, Pos&eacute;idon rendit 
	furieux l'animal, et ce taureau devint la terreur du pays. H&eacute;racl&egrave;s, pour se 
	conformer aux ordres de son ma&icirc;tre, aborda en Cr&egrave;te. D&egrave;s qu'il vit l'animal, 
	il fon&ccedil;a sur lui, l'empoigna par les cornes et le contraignit a plier les 
	jarrets ; puis le ma&icirc;trisant dans un solide filet, il le chargea sur ses 
	fortes &eacute;paules et le porta, en traversant la mer, jusqu'aux pieds 
	d'Eurysth&eacute;e.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	7. <a name="Les_ecuries_dAugias_">Les &eacute;curies d'Augias </a>: </span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Eurysth&eacute;e imposa ensuite a H&eacute;racl&egrave;s le r&eacute;pugnant travail de nettoyer en 
	un jour les <i>&eacute;curies d'Augias,</i> roi d'&eacute;lide. Or, ce prince poss&eacute;dait 
	d'innombrables troupeaux. Ses &eacute;tables, o&ugrave; &eacute;taient enferm&eacute;s plus de trois 
	mille bœufs, n'ayant pas &eacute;t&eacute; depuis trente ans nettoy&eacute;es, &eacute;taient encombr&eacute;es 
	d'un fumier si &eacute;pais, qu'on ne parvenait pas &agrave; supprimer l'odeur naus&eacute;abonde 
	qui se r&eacute;pandait aux alentours. Pour venir &agrave; bout de cette t&acirc;che, H&eacute;racl&egrave;s 
	per&ccedil;a une ouverture dans un des murs de l'&eacute;table, d&eacute;tourna le cours de 
	l'Alph&eacute;e, et fit couler &agrave; travers l'&eacute;curie le torrent de ses ondes 
	purifiantes et rapides.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	8. <a name="Les_juments_de_Diomede">Les juments de Diom&egrave;de</a> :</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Fils du cruel Ar&egrave;s, <i>Diom&egrave;de</i> &eacute;tait le roi d'un peuple de sauvages. 
	Il poss&eacute;dait des <i>cavales</i> qui vomissaient feu et flamme, et auxquelles 
	il donnait en p&acirc;ture les &eacute;trangers que la temp&ecirc;te rejetait sur ses c&ocirc;tes. 
	Charg&eacute; par Eurysth&eacute;e d'amener ces cavales &agrave; Myc&egrave;nes, H&eacute;racl&egrave;s s'embarqua 
	avec quelques amis, aborda en Thrace et parvint aux &eacute;curies de <i>Diom&egrave;de.</i> 
	L&agrave;, apr&egrave;s avoir terrass&eacute; les valets qui pansaient les cavales, le fils 
	d'Alcm&egrave;ne se saisit de <i>Diom&egrave;de</i> et lui fit subir, en le donnant &agrave; 
	manger dans leurs cr&egrave;ches de bronze &agrave; ses propres juments, le m&ecirc;me supplice 
	qu'il avait fait endurer &agrave; de si nombreux naufrages. Des qu'elles eurent 
	d&eacute;vor&eacute; les chairs de leur ma&icirc;tre, H&eacute;racl&egrave;s d&eacute;tacha les cavales et les 
	conduisit au palais d'Eurysth&eacute;e.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	9. <a name="La_ceinture_dHyppolyte">La ceinture d'Hyppolyt&eacute; </a>: </span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Une autre fois, comme la fille d'Eurysth&eacute;e, Adm&egrave;te, d&eacute;sirait la 
	magnifique et superbe <i>ceinture</i> que poss&eacute;dait <i>Hippolyte,</i> reine 
	des Amazones, ce prince, pour &ecirc;tre agr&eacute;able &agrave; sa fille, chargea H&eacute;racl&egrave;s 
	d'aller &agrave; lui chercher. Quand le h&eacute;ros, avec de nombreux compagnons, fut 
	arriv&eacute; au pays des Amazones, femmes guerri&egrave;res qui combattaient &agrave; cheval en 
	tirant de l'arc ou en maniant la hache, et qui vivaient, disait-on, aux 
	bords lointains de la mer Noire, formant un peuple sans hommes, leur belle 
	reine, <i>Hippolyte,</i> le re&ccedil;ut d'abord avec grande bont&eacute; et lui promit de 
	lui donner sa ceinture. Mais l'ennemie d'H&eacute;racl&egrave;s, H&eacute;ra au tr&ocirc;ne d'or, 
	d&eacute;guis&eacute;e en Amazone, excita l'indignation de ces vierges guerri&egrave;res, en leur 
	disant qu'H&eacute;racl&egrave;s &eacute;tait venu leur enlever leur reine. Une lutte terrible 
	s'engagea contre lui. Un grand nombre de farouches cavali&egrave;res dans la m&ecirc;l&eacute;e 
	succomb&egrave;rent. Leur reine elle-m&ecirc;me fut tu&eacute;e par H&eacute;racl&egrave;s, et le h&eacute;ros put 
	ainsi facilement enlever la pr&eacute;cieuse ceinture et l'offrir &agrave; Admete, la 
	fille de son ma&icirc;tre.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	10. <a name="Le_troupeau_de_Geryon">Le troupeau de G&eacute;ryon</a> : </span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Comme dixi&egrave;me &eacute;preuve, Eurysth&eacute;e exigea qu'H&eacute;racl&egrave;s lui amen&acirc;t les <i>
	bœufs roux de G&eacute;ryon.</i> Ce g&eacute;ant colossal, dont les &eacute;normes flancs se 
	ramifiaient en trois corps, habitait une &icirc;le au fond de l'Occident, et 
	poss&eacute;dait un troupeau de bœufs rouges, gard&eacute;s par un monstrueux bouvier et 
	par un chien &agrave; trois t&ecirc;tes. Pour ob&eacute;ir &agrave; cet ordre nouveau, H&eacute;racl&egrave;s partit 
	pour la r&eacute;gion o&ugrave; le soleil se couche, en longeant la cote africaine. Arrive 
	au d&eacute;troit qui s&eacute;pare l'Europe de l'Afrique, il &eacute;leva deux colonnes, une sur 
	chaque continent, pour comm&eacute;morer son passage. On les appela depuis les <i>
	Colonnes d'Hercule.</i> La, comme le Soleil tr&egrave;s ardent incommodait 
	H&eacute;racl&egrave;s, le h&eacute;ros tendit son arc pour d&eacute;cocher des fl&egrave;ches contre lui. 
	Etonn&eacute; de cette audace, le Soleil, pour apaiser le vaillant fils d'Alcm&egrave;ne 
	et lui permettre de continuer sa route, lui pr&ecirc;ta la large coupe d'or qui, 
	lorsqu'il descend du ciel, le transporte &agrave; travers l'Oc&eacute;an et la nuit, 
	jusqu'au rivage ou il doit remonter dans le ciel et recommencer &agrave; &eacute;clairer 
	le monde. H&eacute;racl&egrave;s s'embarqua dans cette coupe, et parvint sans encombre au 
	terme du voyage. Ayant mis pied &agrave; terre, le fils d'Alcm&egrave;ne passa la nuit sur 
	une haute montagne &agrave; &eacute;pier les troupeaux. Mais le chien vigilant, qui 
	gardait les bœufs roux, le flaira, aboya, et pour le d&eacute;vorer se pr&eacute;cipita 
	sur lui. D'un coup de sa massue le h&eacute;ros l'assomma. Le bouvier, qui &eacute;tait 
	accouru, subit le m&ecirc;me sort. Enfin, apr&egrave;s avoir &agrave; coups de fl&egrave;ches, abattu 
	le formidable <i>G&eacute;ryon,</i> H&eacute;racl&egrave;s se r&eacute;embarqua, avec tout le troupeau, 
	sur la large coupe qui sert de navire au Soleil. Pour revenir &agrave; son point de 
	d&eacute;part, H&eacute;racl&egrave;s traversa de multiples contr&eacute;es. Quand il arriva sur les 
	bords du Rh&ocirc;ne, il fut attaqu&eacute; par les habitants qui en peuplaient les 
	rives, et qui jalousaient la beaut&eacute; de ses bœufs. Ses adversaires &eacute;taient 
	l&agrave;, si r&eacute;solus et si nombreux, qu'apr&egrave;s avoir &eacute;puis&eacute; son carquois, et re&ccedil;u 
	lui-m&ecirc;me de profondes blessures, il se trouva r&eacute;duit &agrave; toute extr&eacute;mit&eacute;. Il 
	implora alors le secours de son p&egrave;re, et Zeus fit tomber sur les assaillants 
	de son fils une gr&ecirc;le de pierres. Depuis ce jour, la vaste plaine en fut 
	toute couverte, et c'est la l'origine, dit-on, des cailloux de la Crau. 
	Quittant la Gaule, H&eacute;racl&egrave;s traversa l'Italie, l'Illyrie et la Thrace. Mais 
	au moment o&ugrave; il se croyait &agrave; la fin de ses peines, un taon, envoy&eacute; par H&eacute;ra, 
	affola son troupeau et le dispersa dans les hautes montagnes. Le fils 
	d'Alcm&egrave;ne en rassembla avec peine la plus grande partie&nbsp;; ce qu'il ne put 
	rejoindre et emmener &agrave; Myc&egrave;nes resta dans les forets et y devint sauvage.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	11. <a name="Les_pommes_des_Hesperides_">Les pommes des Hesp&eacute;rides </a>: </span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	A peine revenu de cette lointaine exp&eacute;dition, H&eacute;racl&egrave;s re&ccedil;ut de nouveau 
	la mission de se rendre pr&egrave;s de l'endroit ou dispara&icirc;t le soleil. Il devait 
	y cueillir et apporter &agrave; Myc&egrave;nes les <i>pommes d'or du jardin des 
	Hesp&eacute;rides.</i> Filles de l'&eacute;toile du soir, les Hesp&eacute;rides habitaient en 
	effet un parc merveilleux dont les arbres &eacute;taient, en toutes les saisons, 
	charg&eacute;s de fruits dor&eacute;s. Docile aux ordres re&ccedil;us, H&eacute;racl&egrave;s reprit la route 
	de l'Occident, mais il ne savait o&ugrave; trouver le myst&eacute;rieux s&eacute;jour de ces 
	filles du soir. Apr&egrave;s avoir longtemps err&eacute;, il arriva un jour sur les bords 
	de l'Eridan. L&agrave;, des Nymphes gracieuses lui conseill&egrave;rent de s'adresser &agrave; <i>
	N&eacute;r&eacute;e,</i> le vieillard proph&eacute;tique des mers, qui en connait tous les 
	secrets. H&eacute;racl&egrave;s &eacute;couta leur avis. Ayant trouve <i>N&eacute;r&eacute;e</i> endormi sur le 
	rivage, le h&eacute;ros l'enchaina, et le somma de lui r&eacute;v&eacute;ler la retraite ou se 
	cachaient les belles Hesp&eacute;rides. Pour effrayer<a 
 href="photogallery/grec/hercule/pommes.JPG"><img 
 border="0" 
 src="photogallery/grec/hercule/pommes-mi.jpg" 
 width="400" height="272" alt="H&eacute;racl&egrave;s et les pommes" align="left"></a> H&eacute;racl&egrave;s, <i>N&eacute;r&eacute;e</i> 
	successivement se transforma en lion, en serpent, en flammes. Rien n'y fit. 
	Le fils d'Alcm&egrave;ne ne l&acirc;cha point sa proie avant d'avoir obtenu gain de 
	cause. Quand il sut o&ugrave; il fallait se diriger, il passa en Afrique, gagna les 
	confins du monde occidental et atteignit les portes d'or de ce jardin 
	bienheureux. L&agrave;, non loin des harmonieuses Hesp&eacute;rides, rel&eacute;gu&eacute; par une dure 
	loi aux extr&eacute;mit&eacute;s de la terre, un g&eacute;ant formidable, <i>Atlas,</i> soutenait 
	de sa t&ecirc;te et de ses mains infatigables la voute immense du ciel. Or, comme 
	un dragon couleur de feu gardait l'entr&eacute;e du parc et ne laissait qui que ce 
	soit en franchir les portes redout&eacute;es, H&eacute;racl&egrave;s demanda &agrave; <i>Atlas</i> quel 
	&eacute;tait le moyen de s'emparer des pommes. Le porteur du ciel s'offrit d'aller 
	les cueillir, &agrave; condition que le h&eacute;ros veuille, durant ce temps, prendre et 
	garder le firmament sur sa solide &eacute;paule. Le fils d'Alcm&egrave;ne accepta, et, 
	pendant <i>qu'Atlas </i>s'occupait &agrave; d&eacute;pouiller les pommiers de leurs 
	fruits, H&eacute;racl&egrave;s portait le poids de la voute c&eacute;leste. Quand le g&eacute;ant 
	revint, il d&eacute;clara vouloir aller porter lui-m&ecirc;me son butin &agrave; Myc&egrave;nes. 
	H&eacute;racl&egrave;s feignit d'entrer dans les vues du d&eacute;loyal <i>Atlas :</i></span></p>
	<p class="MsoNormal" style="text-indent:11.0pt;line-height:116%" 
 align="justify"><i><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	—</span></i><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black"> 
	Je veux bien, lui dit-il, que tu ailles toi-m&ecirc;me porter &agrave; Eurysth&eacute;e les 
	pommes qu'il r&eacute;clame. Mais, avant de partir, reprends quelques instants le 
	ciel sur ton &eacute;paule, jusqu'&agrave; ce que j'aie fait un bourrelet pour soulager ma 
	t&ecirc;te, et amortir le poids de cette lourde charge. Sans d&eacute;fiance, <i>Atlas</i> 
	se laissa prendre et rechargea le ciel sur ses &eacute;paules. H&eacute;racl&egrave;s, une fois 
	d&eacute;livr&eacute;, saisit les pommes et courut les porter &agrave; son ma&icirc;tre Eurysth&eacute;e.</span></p>
	<p class="MsoNormal" style="text-indent:0cm;line-height:116%" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	12. <a name="La_capture_de_Cerbere">La capture de Cerb&egrave;re</a> : </span></p>
	<p class="MsoNormal" style="text-indent:0cm;line-height:116%" 
 align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Enfin, comme derni&egrave;re &eacute;preuve, Eurysth&eacute;e prescrivit &agrave; H&eacute;racl&egrave;s de <i>
	descendre aux Enfers</i> et de <i>ramener Cerb&egrave;re,</i> le chien de garde des 
	portes souterraines. II descendit donc, accompagn&eacute; d'Herm&egrave;s, dans le gouffre 
	des Morts. Il traversa de grands fleuves de flammes et des torrents de boue. 
	Puis, quand il parvint aux pieds du tr&ocirc;ne de l'inflexible Had&egrave;s, il exposa 
	au souverain des Enfers le but de son voyage. Had&egrave;s lui permit d'emmener <i>
	Cerbere</i> &agrave; la lumi&egrave;re du jour, a condition n&eacute;anmoins qu'il se rendit 
	ma&icirc;tre de ce terrible gardien sans le secours d'aucune arme. Or, <i>Cerb&egrave;re</i> 
	&eacute;tait un chien &agrave; trois t&ecirc;tes dont le corps efflanqu&eacute; se terminait par une 
	queue de dragon. Sa voix d'airain sonore faisait trembler tous ceux qui 
	l'approchaient. Sans arme donc, rev&ecirc;tu simplement, en guise de cuirasse, de 
	sa peau de lion, H&eacute;racl&egrave;s vint au-devant de ce monstre aux aboiements 
	terrifiants, le saisit par le cou, juste &agrave; l'endroit o&ugrave; se r&eacute;unissaient ses 
	trois t&ecirc;tes, et, quoique mordu, il le serra si fort que le chien, se sentant 
	&eacute;touff&eacute;, se r&eacute;signa &agrave; le suivre. H&eacute;racl&egrave;s alors enchaina cet intraitable 
	animal, le tira hors du gouffre et vint le montrer &agrave; son ma&icirc;tre Eurysth&eacute;e. 
	Terrifi&eacute;, ce prince aussit&ocirc;t donna l'ordre de renvoyer ce monstre aux cris 
	affreux dans le sombre Tartare.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Aemme, prise de jalousie, et croyant ainsi se 
	d&eacute;livrer de sa rivale, trempa une blanche tunique dans le sang du Centaure, 
	et la remit au messager qui venait la chercher. H&eacute;racl&egrave;s, s'&eacute;tant mis en 
	demeure d'offrir son sacrifice, s'en rev&ecirc;tit. Mais &agrave; peine l'avait-il 
	endoss&eacute;e que le venin de l'hydre, qu'avaient inocul&eacute; dans le sang de <i>
	Nessos</i> les fl&egrave;ches du h&eacute;ros, p&eacute;n&eacute;tra dans sa chair et fit courir comme 
	un feu d&eacute;vorant &agrave; travers tout son corps. Eperdu de douleurs, il voulut 
	arracher cette brulante tunique, mais elle restait coll&eacute;e &agrave; tous ses 
	membres, et les morceaux qu'il en d&eacute;tachait emportaient avec eux des 
	lambeaux de sa chair. Sentant, avec le feu qui rongeait la moelle de ses os, 
	sa derni&egrave;re heure arriver, le fils d'Alcm&egrave;ne, pareil au tigre qui porte un 
	javelot attach&eacute; &agrave; son flanc, gravit en hurlant les pentes de l'Oeta. De sa 
	puissante main, il d&eacute;racina des ch&ecirc;nes et des pins, et les entassa au sommet 
	de la montagne. Ce dernier travail achev&eacute;, H&eacute;racl&egrave;s monta sur cet &eacute;norme 
	bucher. Bient&ocirc;t apr&egrave;s, des flots de fum&eacute;e avec de longues flammes allum&egrave;rent 
	dans le ciel un immense incendie. Le corps du h&eacute;ros allait &ecirc;tre consum&eacute; 
	quand on vit, environn&eacute; de tonnerres et d'&eacute;clairs, un nuage dor&eacute; descendre 
	sur la terre. Il en sortit un char et quatre blancs coursiers. H&eacute;racl&egrave;s, 
	purifi&eacute; par le feu, y monta, et la nu&eacute;e lumineuse, enveloppant le char, 
	disparut dans l'Olympe. Introduit au sein des joies parfaites et d'un calme 
	repos, H&eacute;racl&egrave;s habita d&eacute;sormais dans la maison des Dieux ; et, pour 
	r&eacute;compenser sa vie laborieuse, H&eacute;ra lui offrit en manage sa propre <i>fille, 
	H&eacute;b&eacute;,</i> ou la Jeunesse &eacute;ternelle.</span></p>
	<p align="right" dir="ltr">
    <font face="Arial"><i><font size="6"><a href="zz_theo1.htm"> 
	&nbsp;Retour</a></font></i></font></p></td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" S-Orientation="horizontal" S-Rendering="html" 
S-Bar="Bars" 
S-Btn-Nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
S-Btn-Sel="#LABEL#" S-Btn-Sep="&amp;nbsp;|&amp;nbsp;" S-Type="siblings" 
B-Include-Home="TRUE" B-Include-Up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><font face="Arial" size="2">&#9835; Modest 
Moussorgski : Boris Godounov </font></p>

</body>

</html>
