<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="zz_theo_zeus_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Zeus</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Walkyrie.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/Nuage%20fin.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-219pt;top:2.25pt;width:975pt;height:48.75pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%">
	<tr>
		<td align="center">
		<img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"><img border="0" src="photogallery/frise/grille-70bleu.gif" width="95" height="67"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-292px;top:3px;width:1304px;height:69px'><img
width=1304 height=69 src="zz_theo_zeus_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p><font size="6">&nbsp;</font>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<table border="0" cellpadding="0" cellspacing="0" width="848" id="table2" 
height="260">
  <tr>
    <td width="221" align="center">
	<img border="0" src="photogallery/grec/zeus/mainjup.jpg" width="294" height="275"></td>
    <td align="center" width="627" height="259"><span lang="fr">
	<font face="ScriptC" size="7">Zeus </font><font face="GothicE" size="7">
	&nbsp;</font></span></td>
  </tr>
	<tr>
    <td colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium" height="1"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="839" 
height="42" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" 
 align="right" width="835">
    <h4>&nbsp; </h4>
    </td>
  	<td height="42" width="4">&nbsp;</td>
	</tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="754" 
id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style:none; border-left-width:medium; border-right-style:solid; border-right-width:1; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    &nbsp;<p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
    <td valign="top" width="0" 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium"></td>
    <td valign="top" width="672" height="100%" 
 
 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
	<p align="center" dir="ltr">
    <span style="font-style: normal"><br>
	<span lang="fr"><font face="ScriptC" size="6">&nbsp;Zeus</font></span></span></p>
	<p align="center" dir="ltr">
    &nbsp;</p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS">Zeus &eacute;tait le supr&ecirc;me roi de 
	l'Olympe, le ma&icirc;tre du monde, et le p&egrave;re commun des hommes et des Dieux. Le 
	ciel et la terre &eacute;taient soumis &agrave; son sceptre ; et, depuis le brin d'herbe 
	jusqu'a l'aigle rapace, tout d&eacute;pendait d'un signe de sa t&ecirc;te. Tr&ocirc;nant dans 
	l'Empyr&eacute;e, il disposait en chef de l'arm&eacute;e des nuages, et manifestait dans 
	le ciel, radieux ou orageux, sa grandeur tour &agrave; tour bienfaisante ou 
	terrible. C'est du ciel, en effet, que semblent descendre nos esp&eacute;rances et 
	nos appr&eacute;hensions. Aussi, tous les prodiges divers, que le cours changeant 
	des jours y faisait apparaitre, relevaient-ils du meilleur et du plus juste 
	des Dieux. Zeus &eacute;tait appel&eacute; le Dieu qui se plait &agrave; faire jaillir la lueur 
	de l'&eacute;clair, le Dieu qui fr&eacute;mit dans les hauteurs du ciel, l'assembleur de 
	nuages qui roule dans les cieux le torrent mugissant et redoute de ses feux.<br>
	Arm&eacute; par la foudre, Zeus, en effet, ce Dieu au tr&ocirc;ne &eacute;lev&eacute;, &eacute;tait un 
	monarque que guidait la<a href="photogallery/grec/zeus/Bernin.jpg"><img border="0" src="photogallery/grec/zeus/Bernin-mini.jpg" width="300" height="289" alt="Le Bernin -l enfant jupit&egrave;re avec la ch&egrave;vre Amathea et un faune - 1615" align="left"></a> Justice. S'il disposait en ma&icirc;tre, des orages, des 
	pluies et des beaux jours, il ne r&eacute;gnait qu'&eacute;quitablement sur les hommes. 
	Quoique ses conseils fussent imp&eacute;n&eacute;trables et que ses d&eacute;cisions se 
	trouvassent irr&eacute;vocables, tout ce qu'il pensait et voulait, &eacute;tait voulu et 
	pense par une infaillible et prudente sagesse. Sa providence s'&eacute;tendait des 
	plus puissants aux plus humbles mortels, et les porteurs de sceptre 
	n'&eacute;taient pas plus devant lui que les porte besace. Les biens et les maux de 
	toute vie humaine &eacute;taient la cons&eacute;quence de ses justes d&eacute;crets. Quand les 
	hommes &eacute;taient bons, la terre noire portait du froment et de l'orge, les 
	arbres se recouvraient de fruits, les brebis se multipliaient, et la mer, en 
	abondance, leur fournissait du poisson. Etaient-ils m&eacute;chants, rendaient-ils 
	des sentences iniques, chassaient-ils de leurs cœurs la justice, de leurs 
	esprits la sagesse ? Alors, l'ouragan saccageait leurs champs sous un 
	furieux d&eacute;luge, les fleuves d&eacute;bordaient, le tonnerre et l'&eacute;clair d&eacute;chiraient 
	les nu&eacute;es, les torrents ravageaient les pentes des montagnes et la funeste 
	gr&ecirc;le d&eacute;vastait leurs r&eacute;coltes.<br>
	Or, Zeus, supr&ecirc;me arbitre de la justice &eacute;ternelle, avait pourtant un p&egrave;re et 
	une m&egrave;re. Ce n'&eacute;tait point parce qu'il naissait r&eacute;ellement et v&eacute;ritablement, 
	car Zeus &eacute;tait l'&eacute;ternel existant, le premier de tous les &ecirc;tres, le 
	commencement et la fin de toutes choses, que les po&egrave;tes nous racontaient sa 
	naissance. Mais, comme il leur &eacute;tait aussi impossible de concevoir ce Dieu 
	en tout l'&eacute;clat de sa gloire que de fixer le disque &eacute;blouissant du soleil, 
	les po&egrave;tes lui pr&ecirc;t&egrave;rent un corps, et se l'imagin&egrave;rent sous l'apparence d'un 
	homme tr&egrave;s puissant et tr&egrave;s beau. Pour exprimer son insaisissable nature, 
	expliquer son action continue dans le monde, ils invent&egrave;rent de multiples 
	l&eacute;gendes et le soumirent aux vicissitudes des conditions humaines. 
	<a href="photogallery/grec/zeus/Courrege-cm.jpg">
	<img border="0" src="photogallery/grec/zeus/Courrege-mini.jpg" width="259" height="400" alt="Courr&egrave;ge - Jupit&egrave;re et Antiope - 1523 - 190x124 cm" align="right"></a>Ainsi, 
	pour faire entendre que Zeus est &eacute;ternel, les po&egrave;tes nous dirent que le Dieu 
	de la foudre &eacute;tait le fils de Cronos, c'est-&agrave;-dire de la puissance cr&eacute;atrice 
	et destructive du Temps. Sa m&egrave;re, Rh&eacute;a, &eacute;tait une d&eacute;esse qui pr&eacute;sidait aussi 
	au lent &eacute;coulement qui transforme les si&egrave;cles. Rh&eacute;a, tout au long cours des 
	&acirc;ges, mettait au monde de multiples enfants. Mais ces enfants, &agrave; peine 
	d&eacute;pos&eacute;s sur les genoux de leur p&egrave;re, &eacute;taient par lui d&eacute;vor&eacute;s. Le Temps, en 
	effet, d&eacute;vore toute chose et ne cesse pas de d&eacute;truire tout ce qu'il vient de 
	cr&eacute;er. Toutefois, cette faim de destruction devait avoir un terme. De Rh&eacute;a, 
	avait dit un oracle, devait naitre un enfant qui r&egrave;gnerait en maitre sur le 
	monde, maintiendrait l'univers en son int&eacute;grit&eacute; et d&eacute;tr&ocirc;nerait son p&egrave;re 
	destructeur. Pour n'avoir point &agrave; pleurer, accabl&eacute;e d'une douleur sans 
	borne, l'engloutissement de ce nouvel enfant, Rh&eacute;a, des qu'elle le sentit 
	tressaillir en son sein, descendit secr&egrave;tement du ciel, et se rendit d'abord 
	dans une vall&eacute;e profonde. La, cach&eacute;e dans le plus &eacute;pais d'un fourre, elle 
	mit au monde le dieu qui fut appel&eacute; Zeus. Puis, comme elle cherchait une eau 
	claire et courante pour y laver le nouveau-n&eacute;, et que partout autour d'elle 
	la terre &eacute;tait aride et dess&eacute;ch&eacute;e, la v&eacute;n&eacute;rable D&eacute;esse, d&eacute;sesp&eacute;r&eacute;e et 
	mourante de soif, se mit &agrave; deux genoux et supplia la Terre secourable en 
	disant :<br>
	— 0 Terre, m&egrave;re et amie, enfante, toi aussi; tes enfantements sont faciles !<br>
	Elle pria ainsi; puis, &eacute;levant son bras, elle frappa le roc avec son 
	sceptre. La pierre s'ouvrit, et une fontaine limpide et fraiche en coula. La 
	souveraine D&eacute;esse baigna son fils, le purifia, l'enveloppa de langes et le 
	confia a une Nymphe pour le porter en la grande lie de Cr&egrave;te et l'y cacher 
	dans une grotte secr&egrave;te.<br>
	Or, profonde et large &eacute;tait cette caverne. Une for&ecirc;t compacte en d&eacute;robait 
	l'entr&eacute;e et un lierre &eacute;pais en tapissait les parois. A peine ce gracieux 
	nouveau-n&eacute; &eacute;tait-il entre dans cet antre sacre, que les Nymphes qui 
	l'habitaient le r&eacute;curent en leurs bras. Elles le couch&egrave;rent dans un berceau 
	dor&eacute;. Une ch&egrave;vre, Amalth&eacute;e, lui donna un lait pur et lui servit de m&egrave;re 
	nourrici&egrave;re. Les abeilles pour lui distill&egrave;rent un doux miel. Parfois aussi, 
	des colombes venues des bords lointains de l'Oc&eacute;an lui apportaient 
	l'ambroisie, et un grand aigle, puisant le nectar &agrave; une source divine, lui 
	offrait le breuvage de l'immortalit&eacute;. Pour amuser le futur souverain de 
	l'0lympe, une jeune Nymphe, Adrast&eacute;e, lui fit pr&eacute;sent d'un jouet 
	merveilleux. C'&eacute;tait une boule ajour&eacute;e, form&eacute;e de cercles d'or entre 
	lesquels un lierre cisel&eacute; serpentait. Quand l'enfant vagissait, Adrast&eacute;e, 
	comme une balle, lan&ccedil;ait en l'air ce jouet lumineux, et la boule ajour&eacute;e 
	retombait en tra&ccedil;ant un long sillon dor&eacute;. Zeus riait. Mais, lorsque ses cris 
	et ses pleurs devenaient plus per&ccedil;ants, alors, autour de lui, les Corybantes 
	ou les Cur&egrave;tes, serviteurs de son auguste m&egrave;re, dansaient. Ils &eacute;tendaient 
	au-dessus de son berceau leurs boucliers d'airain; et, pour marquer la 
	cadence rapide de leurs pas, ils les frappaient avec leurs courtes &eacute;p&eacute;es. Le 
	fracas des boucliers couvrait les cris du nouveau-n&eacute;, et son p&egrave;re, Cronos, 
	ne pouvait ainsi deviner la retraite ou se cachait l'enfant qu'il avait cru 
	d&eacute;vorer en avalant une pierre.<br>
	Cependant le jeune Dieu croissait en intelligence et en force. A peine 
	marchait-il que sa pens&eacute;e n'&eacute;tait plus de son &acirc;ge. Pour charmer les jeux de 
	celui dont la main gouvernait l'&eacute;clair, les Cyclopes lui forg&egrave;rent les 
	carreaux de la foudre, et Zeus, des sa plus tendre enfance, se complut &agrave; 
	lancer les traits &eacute;blouissants qui portent le tonnerre.<br>
	<a href="photogallery/grec/zeus/jacob-jordaens-a.jpg">
	<img border="0" src="photogallery/grec/zeus/jacob-jordaens.jpg" width="371" height="300" alt="Jacob Jordaens - &eacute;ducation de jupiter 1640 " align="left"></a>Un jour qu'il fol&acirc;trait avec la ch&egrave;vre Amalth&eacute;e, sa m&egrave;re nourrici&egrave;re, et 
	qu'il essayait de la jeter &agrave; terre, il lui arriva de la faire buter contre 
	un arbre, et de lui casser une de ses belles cornes. La Nymphe Melissa 
	soigna alors et pansa la t&ecirc;te meurtrie de la nourrice divine. Pour la 
	r&eacute;compenser, le fils de Cronos ramassa cette corne, lui conf&eacute;ra des vertus 
	merveilleuses, et en fit don &agrave; la Nymphe au cœur compatissant. Depuis ce 
	temps, cette corne fut appel&eacute;e la Corne d’Abondance, car, sur un simple 
	d&eacute;sir, elle se remplissait de toutes sortes de biens.<br>
	Lorsqu'un tendre duvet eut fleuri d'un collier d'or bruni les joues du fils 
	de Rh&eacute;a, et que l'&acirc;ge en eut fait un bel adolescent, Zeus d&eacute;tr&ocirc;na son p&egrave;re 
	et r&eacute;gna d&eacute;sormais sur le monde &agrave; sa place. Cependant certains monstres 
	orgueilleux, &eacute;charn&eacute;s dans le sein de la Terre, ne voulaient pas se 
	soumettre au nouveau roi de l'Olympe. Zeus, croyant mettre fin aux 
	tremblements dont ils agitaient la surface du globe, aux bouleversements 
	qu'ils causaient en &eacute;branlant les montagnes et en disloquant l'&eacute;corce de la 
	terre, les d&eacute;livra. Mais, &agrave; peine sortis de leurs prisons souterraines, ces 
	redoutables Titans partirent en guerre contre lui. Pour atteindre l'Olympe, 
	ils entass&egrave;rent des montagnes les unes sur les autres, et lanc&egrave;rent des 
	rochers contre Zeus. Les uns, tombant dans la mer, la parsem&egrave;rent d'iles, et 
	les autres, retombant sur la terre, y form&egrave;rent des collines. Durant plus de 
	dix ans se poursuivit cette monstrueuse r&eacute;volte. Enfin, lasse de tant 
	d'audaces, Zeus voulut mettre fin &agrave; leur rage insens&eacute;e. Pour gagner la 
	victoire qui devait assurer le triomphe de l'ordre, Ie fils de Cronos 
	descendit d'abord dans les entrailles du globe, l&agrave; o&ugrave; s'&eacute;tend le t&eacute;n&eacute;breux 
	Tartare. C'&eacute;tait, bien au-dessous des fonds les plus bas de la mer, une 
	r&eacute;gion humide et d&eacute;sol&eacute;e, remplie d'&eacute;paisses vapeurs et entour&eacute;e d'une nuit 
	&eacute;ternelle. L&agrave; &eacute;taient enferm&eacute;s les Cyclopes. Ces farouches cr&eacute;atures, d'une 
	taille colossale et d'une force prodigieuse, n'avaient qu'un œil au milieu 
	de leur front. De leurs bras robustes, ils forgeaient, sur des enclumes 
	d'airain, les foudres que lan&ccedil;ait le souverain du ciel. L&agrave; aussi se 
	trouvaient enferm&eacute;s, pour garder les Cyclopes, trois G&eacute;ants &agrave; cent bras et &agrave; 
	cinquante t&ecirc;tes. <br>
	— J'ai besoin, leur dit Zeus, pour mettre fin aux maux qui d&eacute;solent la 
	terre, du secours de vos bras et de l'aide que peuvent me forger vos 
	enclumes. Pr&ecirc;tez-les-moi, et je vous d&eacute;livrerai. Suivez-moi.<br>
	— Nous te les pr&ecirc;terons, r&eacute;pondirent &agrave; la fois les G&eacute;ants aux cent bras et 
	les intr&eacute;pides Cyclopes.<br>
	Des qu’ils parvinrent &agrave; la clart&eacute; du jour, Cyclopes et G&eacute;ants se trouv&egrave;rent 
	en face des Titans r&eacute;volt&eacute;s. Les Cyclopes brandissaient des piques 
	&eacute;tincelantes et les G&eacute;ants aux cent bras &eacute;taient arm&eacute;s de rochers. Alors, un 
	cri de guerre effroyable s'&eacute;leva tout &agrave; coup, et un horrible fracas &eacute;clata 
	sur la mer : l'&eacute;cho en retentit des palais de l'Olympe jusqu'aux abimes 
	t&eacute;n&eacute;breux du Tartare. Les deux arm&eacute;es lan&ccedil;aient l'une sur l'autre mille 
	traits douloureux; mille rochers d&eacute;tach&eacute;s des montagnes s'abattaient sur 
	l'un et l'autre camp. De grands cris retentissaient dans la m&ecirc;l&eacute;e terrible, 
	et une clameur inhumaine et sauvage montait jusqu'aux &eacute;toiles. Comme la 
	victoire &eacute;tait encore ind&eacute;cise, Zeus, au plus fort du combat, apparut sur un 
	char. Messag&egrave;re ardente d'une main victorieuse, la foudre, du haut du ciel, 
	sur les Titans tout &agrave; coup s'abattit. Le tonnerre fendit en deux des 
	montagnes, et les traits vengeurs de l'&eacute;clair d&eacute;vorant firent flamber des 
	forets. Alors une &eacute;paisse fum&eacute;e, rabattue par le vent sur leurs lignes, 
	&eacute;touffa les Titans et les paralysa. Profitant de ce tumultueux d&eacute;sarroi, 
	trois cents rochers, lanc&eacute;s &agrave; la fois par les trois cents mains des trois 
	G&eacute;ants aux cent bras, s'abattirent sur les rangs ennemis et les engloutirent 
	sous une avalanche de roches. Vainqueurs de ses puissants adversaires, Zeus 
	les repr&eacute;cipita dans le sombre Tartare, et le ciel et la terre n'ob&eacute;irent 
	plus des lors qu'a un unique chef.<br>
	Une fois son pouvoir fermement &eacute;tabli, Zeus s'associa pour &eacute;pouse H&eacute;ra au 
	tr&ocirc;ne d'or. Dou&eacute;e d'une beaut&eacute; radieuse et magnifique, les habitants de 
	l'Olympe accueillirent avec joie cette reine aux bras blancs et l'honor&egrave;rent 
	&agrave; l'&eacute;gal du ma&icirc;tre du tonnerre. Zeus pourtant ne connut pas qu'une femme, et 
	les po&egrave;tes nous le repr&eacute;sentent souvent descendant sur la terre pour y 
	choisir et y aimer des Nymphes. Or, ces Nymphes qu'il aima ne sont rien 
	autre que les images gracieuses des forces diverses en jeu dans la Nature; 
	et, quand on dit que Zeus venait les &eacute;pouser, il faut entendre qu'il venait 
	les unir par son intervention &agrave; la loi qui pr&eacute;side &agrave; l'harmonie du monde. 
	Les plus c&eacute;l&egrave;bres de ces Nymphes aux pieds blancs furent Europe, Dana&eacute; et 
	L&eacute;da.</font></span></p>
	<p align="justify" dir="ltr">
    <span lang="fr"><font face="Trebuchet MS">Zeus pourtant, en tant que cr&eacute;ateur de tout ce qui est beau, n'aimait pas 
	seulement que la beaut&eacute; des femmes. II lui fut donn&eacute; de d&eacute;couvrir un jour un 
	adolescent d'un attrait merveilleux. Pour garder toujours aupr&egrave;s de lui 
	celui qu'il estimait le plus beau des mortels, il r&eacute;solut de l'enlever de la 
	terre et d'en faire dans l'Olympe son gracieux &eacute;chanson. Or, un soir que 
	Ganym&egrave;de, encore jeune berger, tout en gardant son troupeau sur les pentes 
	herbeuses du mont Ida, &eacute;tait assis sur un rocher et jouait de la fl&ucirc;te, 
	Zeus, transforme en aigle de grand vol, s'abattit soudain derri&egrave;re lui. Il 
	agrippa ses serres, rendues inoffensives, aux flancs du jouvenceau, piqua 
	son bec en ses cheveux, d&eacute;ploya ses ailes vigoureuses, et enleva ce bel 
	adolescent. Ganym&egrave;de, des lors, devint un habitant du ciel. Au lieu de 
	fromage et de lait, il se nourrit, comme les Dieux, de nectar et 
	d'ambroisie, et il obtint ainsi, pour charmer le regard heureux des 
	Immortels, le privil&egrave;ge d'une &eacute;ternelle jeunesse.<br>
	Une autre fois, raconte-t-on, Zeus voulut s'approcher de la fille de 
	Nycteus. Profitant de ce que cette vierge aux beaux bras dormait, envelopp&eacute;e 
	de ses voiles, &agrave; l'ombre d'une haute futaie, le souverain de l'Olympe, 
	transforme en satyre aux pieds de bouc, s'approcha d'Antiope et dormit avec 
	elle. A partir de ce jour, Antiope sentit en elle tressaillir deux enfants. 
	Mais Nycteus, son p&egrave;re, ignorant l'&eacute;poux que la beaut&eacute; de sa fille lui avait 
	fait obtenir, reprocha durement sa conduite &agrave; Antiope. Pour se soustraire &agrave; 
	de continuelles menaces, l'amante de Zeus abandonna le palais paternel et se 
	refugia dans Sicyone. Peu apr&egrave;s, le roi de cette cit&eacute;, &eacute;popeus, &eacute;pris des 
	charmes de cette reine exil&eacute;e, l'&eacute;pousa. A cette nouvelle, Nycteus se tua de 
	d&eacute;sespoir. Toutefois, ce p&egrave;re courrouc&eacute; avait fait jurer, avant de mourir, &agrave; 
	son fr&egrave;re, Lykos, de tirer vengeance d’Antiope et de son &eacute;poux. Lykos 
	marcha contre Sicyone, tua &eacute;popeus, chargea Antiope de liens et la ramena 
	prisonni&egrave;re. En cours de route, cette divine captive mit au monde deux beaux 
	jumeaux qu'elle dut abandonner. Des bergers recueillirent Amphion et Zethos, 
	les nourrirent et &eacute;duqu&egrave;rent ceux<a href="photogallery/grec/zeus/Zeus-Labyrinth.jpg"><img border="0" src="photogallery/grec/zeus/Zeus-Labyrinth-mini.jpg" width="373" height="400" alt="Arman : Zeus Labyrinth 1995, t&ecirc;te de Zeus en bronze patin&eacute; d&eacute;coup&eacute;e et charni&egrave;res en cuivre " align="right"></a>qui devaient &ecirc;tre un jour les fondateurs 
	de Th&egrave;bes aux beaux remparts. Conduite &agrave; Sicyone, &eacute;troitement surveill&eacute;e et 
	maintes fois tourment&eacute;e par la reine Dirc&eacute;, l'&eacute;pouse d'&eacute;popeus, Antiope 
	menait une vie mis&eacute;rable. Un jour, pourtant, les cha&icirc;nes qui meurtrissaient 
	ses fines mains tomb&egrave;rent d'elles-m&ecirc;mes sur le sol. Miraculeusement 
	d&eacute;livr&eacute;e, elle gagna le Cith&eacute;ron et retrouva ses enfants. Ceux-ci, apr&egrave;s 
	l'avoir reconnue, se saisirent un jour de la cruelle Dirc&eacute;, l'attach&egrave;rent 
	aux cornes d'un sauvage taureau et jet&egrave;rent ensuite son corps dans une 
	source : la source de Dirc&eacute;.<br>
	Le plus souvent, comme il convient au ma&icirc;tre souverain des hommes et des 
	Dieux, Zeus &eacute;tait repr&eacute;sent&eacute; assis sur un tr&ocirc;ne magnifiquement ouvrage. Son 
	auguste t&ecirc;te exprimait la force qui commande aux orages, mais conservait 
	aussi le calme inalt&eacute;rable et la grandeur sereine qui pr&eacute;sident aux beaux 
	jours. Une chevelure, &eacute;paisse et abondante comme une crini&egrave;re de lion, 
	ornait son vaste front et retombait des deux c&ocirc;t&eacute;s de son visage en grappes 
	ondul&eacute;es. Une barbe boucl&eacute;e allongeait son visage, et ses grands yeux qui 
	voyaient tout se creusaient, larges et profonds, sous l'arc &eacute;pais et d&eacute;tendu 
	de ses sourcils. Quelquefois nue, la t&ecirc;te de Zeus &eacute;tait commun&eacute;ment ceinte 
	d'une bandelette, ou couronn&eacute;e de laurier, de ch&ecirc;ne ou d'olivier. Dans sa 
	main droite &eacute;tait la foudre ail&eacute;e. De sa gauche, il tenait une statue de la 
	Victoire, ou bien un sceptre que surmontait un aigle. Parfois aussi cet 
	aigle reposait &agrave; ses pieds, ou se tenait sur une de ses mains. Son beau 
	torse &eacute;tait nu, et une draperie, tombant de ses &eacute;paules, enveloppait ses 
	genoux et d&eacute;couvrait ses chevilles et ses pieds. L'aigle, le ch&ecirc;ne, les 
	cimes des montagnes lui &eacute;taient consacres. Les ch&egrave;vres, les brebis, les 
	taureaux blancs dont on dorait les cornes, &eacute;taient les animaux qui, 
	g&eacute;n&eacute;ralement, lui &eacute;taient sacrifies.</font><br>
&nbsp;</span></p>
	<p align="justify" dir="ltr">
    &nbsp;</p>
	<p align="center" dir="ltr">
    &nbsp;</p>
	<p align="right" dir="ltr">
    <font face="Arial"><i><font size="6"><a href="zz_theo1.htm"> 
	&nbsp;Retour</a></font></i></font></p></td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" S-Orientation="horizontal" S-Rendering="html" 
S-Bar="Bars" 
S-Btn-Nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
S-Btn-Sel="#LABEL#" S-Btn-Sep="&amp;nbsp;|&amp;nbsp;" S-Type="siblings" 
B-Include-Home="TRUE" B-Include-Up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><font face="Arial" size="2">&#9835; Richard 
Wagner&nbsp;: L’Anneau Du Nibelung&nbsp;; La Walkyrie&nbsp;; Hojotoho&nbsp;! </font></p>

</body>

</html>
