<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="zz_theo_herc1_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>H&eacute;racl&egrave;s Bio</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/Mus-Godou.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/fond%20herc.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-219pt;top:2.25pt;width:900.75pt;height:38.25pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p>&nbsp;<img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><img border="0" src="photogallery/frise/noeud.gif" width="180" height="50"><p>
		&nbsp;</td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-292px;top:3px;width:1205px;height:55px'><img
width=1205 height=55 src="zz_theo_herc1_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</p>
<table border="0" cellpadding="0" cellspacing="0" width="848" id="table2" 
height="260">
  <tr>
    <td width="221" align="center">
	<a href="photogallery/grec/hercule/Antaeus.jpg">
	<img border="0" 
 src="photogallery/grec/hercule/Antaeus-mi.jpg" 
 width="232" height="250" 
 alt="Antonio Pollaiolo - Hercules and Antaeus 1480 "></a></td>
    <td align="center" width="627" height="259"><span lang="fr">
	<font face="ScriptC" size="7">
	H&eacute;racl&egrave;s
	</font><font face="GothicE" size="7">
	&nbsp;</font></span></td>
  </tr>
	<tr>
    <td colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium" height="1"></td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="839" 
height="42" id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" 
 align="right" width="835">
    <h4>&nbsp; </h4>
    </td>
  	<td height="42" width="4">&nbsp;</td>
	</tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" width="809" 
id="table4">
  <tr>
    <td valign="top" width="80" 
 style="border-left-style:none; border-left-width:medium; border-right-style:solid; border-right-width:1; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
    &nbsp;<p>&nbsp;</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>
    </td>
    <td valign="top" width="0" 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium"></td>
    <td valign="top" width="727" height="100%" 
 
 
 style="border-right-style:none; border-right-width:medium; border-top-style:none; border-top-width:medium; border-bottom-style:none; border-bottom-width:medium">
	<p align="center" dir="ltr">
    <span style="font-style: normal"><br>
	<span lang="fr"><font face="ScriptC" size="6">Naissance et biographie</font></span></span></p>
	<p align="center" dir="ltr">
    <span style="font-style: normal" lang="fr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">&nbsp;</span></p>
	<p class="MsoNormal" style="text-indent:11.0pt;line-height:116%" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Un jour, pris de piti&eacute; pour les maux qu'enduraient les malheureux mortels, 
	Zeus, le p&egrave;re tout-puissant, voulut cr&eacute;er un puissant h&eacute;ros qui &eacute;cartera les 
	maux des hommes. Il descendit, une nuit, dans la ville de Th&egrave;bes. L&agrave;, dans 
	un palais magnifique, habitait une reine<i>, Alcm&egrave;ne,</i> qui surpassait 
	toutes les femmes au sein f&eacute;cond, par la beaut&eacute; de son regard et la noble 
	grandeur de sa haute stature. Son royal &eacute;poux<i>, Amphitryon</i> &eacute;tait alors 
	&agrave; la guerre. Pour arriver &agrave; s'approcher <i>d'Alcm&egrave;ne,</i> sans &eacute;veiller 
	aucun soup&ccedil;on, le roi des Immortels emprunta les traits <i>d'Amphitryon</i> 
	lui-m&ecirc;me, et se pr&eacute;senta comme le ma&icirc;tre au portier du palais. Croyant 
	revoir leur chef, les serviteurs autour de lui s'empress&egrave;rent et 
	l'introduisirent aupr&egrave;s de son &eacute;pouse. Sans reconna&icirc;tre Zeus, pendant qu'une 
	pluie d'or tombait sur la cit&eacute;, <i>Alcm&egrave;ne</i> con&ccedil;ut du ma&icirc;tre de l'Olympe 
	le puissant<a 
 href="photogallery/grec/hercule/Moyne.jpg"><img 
 border="0" 
 src="photogallery/grec/hercule/Moyne-mi.jpg" 
 width="309" height="400" alt="H&eacute;rcule - Fran&ccedil;ois Le Moyne" align="right"></a> H&eacute;racl&egrave;s. Mais, des que l'enfant naquit, ce nouveau fils de Zeus 
	attira sur lui la jalousie d'H&eacute;ra. A peine, en effet, &eacute;tait-il sorti du sein 
	f&eacute;cond de sa m&egrave;re, que la reine des Dieux, durant une nuit sombre, envoya 
	deux serpents dans le palais o&ugrave; tout &eacute;tait plong&eacute;, comme H&eacute;racl&egrave;s, dans un 
	profond sommeil. P&eacute;n&eacute;trant par la porte entrouverte, ces deux horribles 
	reptiles se gliss&egrave;rent, l'œil en feu, jusque dans le bouclier qui servait de 
	berceau au divin nouveau-n&eacute;. D&eacute;j&agrave; les deux monstres en sifflant, piquaient 
	comme une aiguille leurs dards empoisonn&eacute;s sur les joues de l'enfant et 
	s'appr&ecirc;taient &agrave; l'&eacute;touffer, quand H&eacute;racl&egrave;s, se r&eacute;veillant tout &agrave; coup, 
	saisit de chaque main, comme en une tenaille, ces deux affreux serpents, et 
	serra avec tant de vigueur leur gorge enfl&eacute;e de venin qu'il les &eacute;trangla 
	l'un et l'autre &agrave; la fois. Tel fut le premier exploit de ce h&eacute;ros au courage 
	invincible.</span></p>
	<p class="MsoNormal" style="text-indent:0cm;line-height:116%" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	&nbsp; Consid&eacute;r&eacute; comme le fils d'Amphitryon, cet enfant de Zeus et d'Alcm&egrave;ne 
	croissait, gr&acirc;ce aux soins de sa m&egrave;re, tel un jeune arbre dans un riant 
	verger. Mais Zeus, du haut de l'Olympe sacr&eacute;, veillait aussi sur lui, comme 
	un p&egrave;re attentif. II voulut, un jour, en le faisant allaiter par une grande 
	D&eacute;esse, lui conf&eacute;rer le don de l'immortalit&eacute; et la vigueur ind&eacute;fectible des 
	Dieux ; Dans ce but, il envoya Herm&egrave;s chercher le nourrisson. Quand revint 
	le divin messager, Zeus prit cet enfant et l'approcha du sein d'H&eacute;ra qui 
	dormait. Le nouveau-n&eacute; t&eacute;ta abondamment. Une fois rassasie, il se d&eacute;tourna 
	et sourit &agrave; son p&egrave;re. Mais il avait si fortement aspir&eacute; et suc&eacute;, que le lait 
	de la D&eacute;esse continua de couler. Les blanches gouttes qui tomb&egrave;rent dans le 
	ciel form&egrave;rent la <i>Voie Lact&eacute;e,</i> et celles qui parvinrent sur le sol de 
	la terre donn&egrave;rent naissance aux grandes fleurs de lys.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	D&egrave;s qu'il atteignit l'&acirc;ge opportun, sa m&egrave;re lui donna une &eacute;ducation 
	remarquable. <i>Linos,</i> fils du bel Apollon, lui apprit la science des 
	Lettres. <i>Eumolpos</i> l'instruisit &agrave; bien poser sa voix et &agrave; chanter en 
	conduisant ses doigts sur les cordes sonores d'une lyre harmonieuse. <i>
	Eurytos,</i> enfin, lui enseigna l'art de tendre habilement un arc, et de 
	diriger vers un but une fl&egrave;che assur&eacute;e. Ce fut au cours de cette formation 
	magnifique que le puissant H&eacute;racl&egrave;s, d'un naturel violent et g&eacute;n&eacute;reux, se 
	rendit coupable, pour la premi&egrave;re fois, d'un meurtre involontaire. Un jour, 
	raconte-t-on, son ma&icirc;tre de Lettres, <i>Linos,</i> pour &eacute;prouver la sagesse 
	de son jeune disciple, lui donna &agrave; choisir dans un tas de volumes un livre 
	pr&eacute;f&eacute;r&eacute;. H&eacute;racl&egrave;s, qui &eacute;tait n&eacute; gourmand, gros mangeur et de vaste app&eacute;tit, 
	et qui devait plus tard sans incommodit&eacute; avaler a lui seul un bœuf tout 
	entier, choisit un trait&eacute; intitule le <i>Parfait Cuisinier.</i> Outre d'un 
	tel choix, <i>Linos </i>alors &eacute;clata en v&eacute;h&eacute;ments reproches contre le gout 
	effr&eacute;n&eacute; de nourriture qui tourmentait son &eacute;l&egrave;ve, et il alia jusqu'&agrave; le 
	menacer. Se croyant en &eacute;tat de l&eacute;gitime d&eacute;fense, et subitement en proie &agrave; 
	une violente col&egrave;re, H&eacute;racl&egrave;s ramassa le premier objet qui lui tomba sous la 
	main, une cithare, et tua son ma&icirc;tre en lui brisant cet instrument sur la 
	t&ecirc;te. Pour le punir de ce meurtre, <i>Amphitryon</i> envoya vivre H&eacute;racl&egrave;s 
	au milieu des bergers qui gardaient, sur de hautes montagnes, ses riches et 
	gras troupeaux. L&agrave;, les exercices de la chasse d&eacute;velopp&egrave;rent son corps 
	adolescent et communiqu&egrave;rent &agrave; ses membres assouplis une force prodigieuse. 
	A dix-huit ans, il tua un lion qui d&eacute;vastait la contr&eacute;e. Comme il revenait 
	de sa glorieuse chasse, H&eacute;racl&egrave;s rencontra des h&eacute;rauts qui, venant 
	d'Orchom&egrave;ne, se rendaient r&eacute;clamer aux Th&eacute;bains, pour un antique d&eacute;lit, un 
	tribut de cent bœufs. Sans h&eacute;siter, le fils d'Alcm&egrave;ne les attaqua. II leur 
	coupa le nez et les oreilles, leur attacha les mains derri&egrave;re le dos et les 
	renvoya dans leur pays en leur disant que c'&eacute;tait l&agrave; le paiement du tribut. 
	A cette nouvelle, le roi d'Orchom&egrave;ne, <i>Erginos,</i> leva une arm&eacute;e et 
	marcha contre Th&egrave;bes. Mais H&eacute;racl&egrave;s, rev&ecirc;tu d'une armure qu'il avait re&ccedil;ue 
	d'Ath&eacute;na, se mit &agrave; la t&ecirc;te d'un groupe ardent de guerriers. En d&eacute;tournant le 
	cours d'un fleuve, il noya dans une plaine la cavalerie ennemie, poursuivit
	<i>Erginos</i> et l'abattit &agrave; coups de fl&egrave;ches. Pour r&eacute;compenser l'artisan 
	de cette grande 
	<a href="photogallery/grec/hercule/BANDINELLI.jpg">
	<img border="0" src="photogallery/grec/hercule/BANDINELLIm.jpg" width="233" height="482" alt="BANDINELLI Baccio ; Hercules et Cacus - 1525-34" align="left"></a>victoire, le roi de Th&egrave;bes accorda au h&eacute;ros la main <i>de 
	M&eacute;gara,</i> sa propre fille.</span></p>
	<p class="MsoNormal" style="text-indent:0cm;line-height:116%" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	De cette union plusieurs enfants naquirent. Ils moururent tous et 
	pr&eacute;matur&eacute;ment des coups que leur port&egrave;rent les propres mains paternelles. 
	Dans un acc&egrave;s de folie, en effet, H&eacute;racl&egrave;s les fit p&eacute;rir avec leur m&egrave;re en 
	les per&ccedil;ant de ses fl&egrave;ches. Apr&egrave;s s'&ecirc;tre souill&eacute; du sang de ses enfants, 
	H&eacute;racl&egrave;s s'en repentit&nbsp;; il se rendit &agrave; Delphes consulter Apollon et lui 
	demander ce qu'il fallait qu'il fit pour arriver &agrave; se purifier de ce crime. 
	L'oracle lui ordonna de se rendre &agrave; Tirynthe, et de s'y mettre, pendant 
	douze ans, au service du roi <i>Eurysth&eacute;e.</i> H&eacute;racl&egrave;s ob&eacute;it. Mais, quand
	<i>Eurysth&eacute;e,</i> prince faible et peureux, vit acc&eacute;der chez lui ce h&eacute;ros 
	magnifique, il trembla &agrave; l'id&eacute;e d'&ecirc;tre un jour d&eacute;poss&eacute;d&eacute; du pouvoir par ce 
	vaillant demi-dieu. Pour se d&eacute;faire de cet importun survenant, et dans 
	l'espoir qu'il y succomberait, <i>Eurysth&eacute;e</i> successivement imposa au 
	courageux fils d'Alcm&egrave;ne les taches les plus difficiles qu'il put imaginer. 
	H&eacute;racl&egrave;s sortit vainqueur de toutes ces &eacute;preuves, et les hauts faits qu'il 
	accomplit alors, sont appel&eacute;s les <i>douze travaux d'H&eacute;racl&egrave;s.</i></span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Apr&egrave;s avoir, dit-on, mis huit ans et un mois &agrave; ex&eacute;cuter les douze travaux 
	qu'Eurysth&eacute;e lui avait impos&eacute;s, H&eacute;racl&egrave;s fut affranchi de la servitude &agrave; 
	laquelle il s'&eacute;tait condamn&eacute;. Cet illustre guerrier se remit de nouveau &agrave; 
	parcourir le monde, non plus cette fois pour combattre des monstres, mais 
	pour lutter contre l'injustice des hommes. Partout o&ugrave; il allait, il ch&acirc;tiait 
	les brigands, et pr&ecirc;tait l'appui g&eacute;n&eacute;reux et toujours victorieux de son bras 
	aux peuples opprim&eacute;s par d'iniques voisins. II se rendit un jour chez un 
	illustre archer, <i>Eurytos,</i> qui avait, dit-on, offert sa fille, <i>
	Lola,</i> comme prix de victoire, &agrave; quiconque serait plus habile que lui 
	dans l'art de tendre un arc et de diriger une fl&egrave;che vers un but. H&eacute;racl&egrave;s 
	accepta le d&eacute;fi et sortit triomphant. Mais, quand il r&eacute;clama le prix de son 
	adresse, on le lui refusa. Le h&eacute;ros courrouc&eacute; s'&eacute;loigna. A quelque temps de 
	l&agrave;, un des enfants de cet habile mais d&eacute;loyal archer, <i>Iphitos,</i> vint 
	demander au fils d'Alcm&egrave;ne de lui pr&ecirc;ter secours pour r&eacute;cup&eacute;rer un troupeau 
	de bœufs qu'on lui avait d&eacute;rob&eacute;. Pris soudain d'un acc&egrave;s de fureur, et se 
	souvenant de l'injure que lui avait faite <i>Eurytos,</i> H&eacute;racl&egrave;s saisit 
	cet infortune suppliant, et le pr&eacute;cipita du haut des murs de Tirynthe. A la 
	suite de ce meurtre, H&eacute;racl&egrave;s reprit la route de Delphes pour s'y faire 
	purifier. Le dieu le condamna &agrave; se remettre en servitude pour un an, et &agrave; 
	donner &agrave; <i>Eurytos,</i> comme prix du sang vers&eacute;, le montant du salaire 
	qu'il pourrait gagner. H&eacute;racl&egrave;s alors s'embarqua pour l'Asie. Herm&egrave;s se 
	chargea de le vendre, et le h&eacute;ros fut achet&eacute; par <i>Omphale.</i></span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="fr"><i><span style="font-family: Trebuchet MS">
	<a href="zz_theo_herc2.htm">Les douze 
	travaux</a></span></i></span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Un des premiers travaux qu'imposa &agrave; son nouvel esclave cette reine 
	somptueuse de Lydie fut de d&eacute;barrasser la contr&eacute;e sur laquelle elle r&eacute;gnait 
	des brigands qui l'infestaient. Le fils d'Alcm&egrave;ne les extermina tous. 
	Emerveill&eacute;e du courage et de l'audace de ce vigoureux serviteur, <i>Omphale
	</i>en devint &eacute;perdument amoureuse. H&eacute;racl&egrave;s lui-m&ecirc;me se laissa prendre dans 
	le filet de l'amour, et d&eacute;sormais le h&eacute;ros et la reine s'abandonn&egrave;rent &agrave; une 
	vie de d&eacute;lices. Renon&ccedil;ant &agrave; tout nouvel exploit et d&eacute;chu de son h&eacute;ro&iuml;sme 
	natif, H&eacute;racl&egrave;s en vint &agrave; se parer comme une femme lydienne. Des colliers 
	d'or brill&egrave;rent autour du cou de celui pour lequel le ciel avait &eacute;t&eacute; un si 
	l&eacute;ger fardeau ; des pierreries &eacute;tincel&egrave;rent aux doigts nerveux qui avaient 
	&eacute;trangl&eacute; le lion de N&eacute;m&eacute;e. Bien plus, on vit un jour <i>Omphale, </i>rev&ecirc;tue 
	de la glorieuse d&eacute;pouille de ce redoutable animal, porter la massue 
	d'H&eacute;racl&egrave;s et commander au h&eacute;ros de s'asseoir &agrave; ses pieds, et de filer la 
	laine ! Enfin, lasse de tant de d&eacute;ch&eacute;ances, le fils d'Alcm&egrave;ne, un jour, 
	demanda &agrave; <i>Omphale,</i> et obtint de son amour, d'&ecirc;tre rendu &agrave; sa vraie 
	libert&eacute;. Le h&eacute;ros se retira alors dans la montagneuse Etolie. Or, cette 
	contr&eacute;e &eacute;tait, en ce temps-la, gouvern&eacute;e par un roi, <i>OEn&eacute;e,</i> qui avait 
	une fille appel&eacute;e <i>D&eacute;janire.</i> Frapp&eacute; de son allure intr&eacute;pide, de son 
	adresse &agrave; tirer de l'arc et &agrave; conduire les chars retentissants de la guerre, 
	H&eacute;racl&egrave;s demanda cette vierge en mariage. Mais un dangereux rival, <i>
	Ach&eacute;loos, </i>depuis longtemps briguait aussi sa main. <i>D&eacute;janire</i> 
	pourtant tremblait &agrave; la pens&eacute;e de recevoir pour &eacute;poux un pr&eacute;tendant qui 
	l'effrayait par le don qu'il avait de se transformer, tant&ocirc;t en taureau, 
	tant&ocirc;t en serpent et tant&ocirc;t en homme dont la t&ecirc;te, surmont&eacute;e de deux cornes, 
	&eacute;panchait par la bouche une source d'onde claire. Aussi, quand la fille d'</span><span style="font-size: 12.0pt; font-family: Times New Roman">Œ</span><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black"><i>n&eacute;e</i> 
	sut qu'H&eacute;racl&egrave;s la demandait pour femme, elle accueillit ce choix comme une 
	d&eacute;livrance. Mais <i>Ach&eacute;loos</i> ne c&eacute;da pas sa place de bon gr&eacute;, et une 
	lutte s'engagea entre les deux pr&eacute;tendants. Pour &eacute;pouvanter H&eacute;racl&egrave;s, <i>
	Ach&eacute;loos se</i> m&eacute;tamorphosa en taureau mugissant. Accoutum&eacute; &agrave; combattre et 
	&agrave; terrasser des fauves, le fils d'Alcm&egrave;ne s'&eacute;lan&ccedil;a sur ce monstre et lui 
	brisa d'un coup une de ses longues cornes. <i>Ach&eacute;loos</i> s'avoua vaincu, 
	et <i>D&eacute;janire</i> &eacute;pousa H&eacute;racl&egrave;s. Apr&egrave;s leur mariage, les deux &eacute;poux 
	partirent pour une ville lointaine. En cours de route, ils arriv&egrave;rent au 
	bord d'un large fleuve dont le courant, grossi par la fonte des neiges, en 
	rendait p&eacute;rilleux le passage. L&agrave;, moyennant redevance, le centaure <i>Nessos</i> 
	chargeait sur ses &eacute;paules et transportait sur l'autre rive les voyageurs qui 
	avaient &agrave; traverser les ondes. Le courageux H&eacute;racl&egrave;s r&eacute;solut de passer &agrave; la 
	nage, et <i>D&eacute;janire</i> seule, monta comme &agrave; cheval sur le dos du Centaure. 
	Mais, pendant qu'il galopait en laissant derri&egrave;re lui un sillage d'&eacute;cume, <i>
	Nessos,</i> se souvenant d'une injure que jadis avait faite H&eacute;racl&egrave;s aux 
	Centaures, se d&eacute;cida &agrave; en tirer vengeance. Au lieu d'aborder sur la rive 
	oppos&eacute;e, le Centaure se mit &agrave; remonter le fleuve. A toute allure il 
	emportait <i>D&eacute;janire.</i> H&eacute;racl&egrave;s alors banda son arc, et, au moment ou <i>
	Nessos se</i> disposait &agrave; regagner la berge et &agrave; d&eacute;taler dans les terres, il 
	le per&ccedil;a d'une fl&egrave;che empoisonn&eacute;e. <i>Nessos,</i> se sentant mourir, et 
	voulant malgr&eacute; tout assouvir sa vengeance, conseilla &agrave; <i>D&eacute;janire</i> de 
	recueillir son sang qui avait, disait-il, une vertu magique :</span></p>
	<p class="MsoNormal" style="text-indent:11.0pt;line-height:116%" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	— Si ton &eacute;poux, ajouta-t-il, cesse un jour de t'aimer, il te suffira, pour 
	reconqu&eacute;rir son amour, de lui donner &agrave; porter une tunique que tu devras, au 
	pr&eacute;alable, faire tremper dans le sang que r&eacute;pandit ma blessure.</span></p>
	<p class="MsoNormal" style="line-height:116%" align="justify">
	<span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	Quelque temps apr&egrave;s, comme H&eacute;racl&egrave;s revenait d'une glorieuse exp&eacute;dition, il 
	envoya demander &agrave; sa femme une tunique de f&ecirc;te, car il voulait, disait-il, 
	offrir &agrave; Zeus un brillant sacrifice. <i>D&eacute;janire,</i> s'imaginant que son 
	&eacute;poux aimait une autre femme, prise de jalousie, et croyant ainsi se 
	d&eacute;livrer de sa rivale, trempa une blanche tunique dans le sang du Centaure, 
	et la remit au messager qui venait la chercher. H&eacute;racl&egrave;s, s'&eacute;tant mis<a 
 href="photogallery/grec/hercule/puget.jpg"><img border="0" 
 src="photogallery/grec/hercule/puget-mi.jpg" width="329" height="400" 
 alt="H&eacute;rcule par Pierre Puget - 1661-2" align="left"></a> en 
	demeure d'offrir son sacrifice, s'en rev&ecirc;tit. Mais &agrave; peine l'avait-il 
	endoss&eacute;e que le venin de l'hydre, qu'avaient inocul&eacute; dans le sang de <i>
	Nessos</i> les fl&egrave;ches du h&eacute;ros, p&eacute;n&eacute;tra dans sa chair et fit courir comme 
	un feu d&eacute;vorant &agrave; travers tout son corps. Eperdu de douleurs, il voulut 
	arracher cette brulante tunique, mais elle restait coll&eacute;e &agrave; tous ses 
	membres, et les morceaux qu'il en d&eacute;tachait emportaient avec eux des 
	lambeaux de sa chair. Sentant, avec le feu qui rongeait la moelle de ses os, 
	sa derni&egrave;re heure arriver, le fils d'Alcm&egrave;ne, pareil au tigre qui porte un 
	javelot attach&eacute; &agrave; son flanc, gravit en hurlant les pentes de l'Oeta. De sa 
	puissante main, il d&eacute;racina des ch&ecirc;nes et des pins, et les entassa au sommet 
	de la montagne. Ce dernier travail achev&eacute;, H&eacute;racl&egrave;s monta sur cet &eacute;norme 
	bucher. Bient&ocirc;t apr&egrave;s, des flots de fum&eacute;e avec de longues flammes allum&egrave;rent 
	dans le ciel un immense incendie. Le corps du h&eacute;ros allait &ecirc;tre consum&eacute; 
	quand on vit, environn&eacute; de tonnerres et d'&eacute;clairs, un nuage dor&eacute; descendre 
	sur la terre. Il en sortit un char et quatre blancs coursiers. H&eacute;racl&egrave;s, 
	purifi&eacute; par le feu, y monta, et la nu&eacute;e lumineuse, enveloppant le char, 
	disparut dans l'Olympe. Introduit au sein des joies parfaites et d'un calme 
	repos, H&eacute;racl&egrave;s habita d&eacute;sormais dans la maison des Dieux ; et, pour 
	r&eacute;compenser sa vie laborieuse, H&eacute;ra lui offrit en manage sa propre <i>fille, 
	H&eacute;b&eacute;,</i> ou la Jeunesse &eacute;ternelle.</span></p>
	<p class="MsoNormal" style="text-indent:13.0pt;line-height:116%" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; line-height: 116%; font-family: Trebuchet MS; color: black">
	H&eacute;racl&egrave;s, qui s'&eacute;tait tant de fois attaqu&eacute; &agrave; tant de monstres divers qu'il 
	avait terrasses, devait &ecirc;tre repr&eacute;sent&eacute;, comme il l'a &eacute;t&eacute;, avec un corps 
	d'athl&egrave;te arrive au plus haut point de son d&eacute;veloppement musculaire. Tr&egrave;s 
	souvent il &eacute;tait figure debout, portant au bras la peau du lion de N&eacute;m&eacute;e, et 
	appuyant son aisselle sur sa noueuse massue. Sa lourde t&ecirc;te inclin&eacute;e avait 
	une expression de tristesse r&eacute;sign&eacute;e et de remords pensifs, qui contrastait 
	&eacute;trangement avec la saisissante &eacute;vocation de vigueur et de force, qu'&eacute;tait 
	la puissante et saillante musculature de son torse. Tr&egrave;s souvent aussi, 
	peintres et sculpteurs se complurent a montrer le plus grand des h&eacute;ros dans 
	l'accomplissement de ses nombreux exploits,<b> </b>ou &agrave; l'imaginer filant 
	aux pieds d'Omphale, ou tournant le rouet.</span></p>
	<p class="MsoNormal" 
 style="margin-top:1.0pt;text-indent:13.0pt;line-height:normal" 
 align="justify"><span lang="FR" 
 style="font-size: 12.0pt; font-family: Trebuchet MS; color: black">Le peuplier 
	blanc lui &eacute;tait consacr&eacute;.</span></p>
	<p align="justify" dir="ltr">
    &nbsp;</p>
	<p align="right" dir="ltr">
    <font face="Arial"><i><font size="6"><a href="zz_theo1.htm"> 
	&nbsp;Retour</a></font></i></font></p></td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" S-Orientation="horizontal" S-Rendering="html" 
S-Bar="Bars" 
S-Btn-Nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
S-Btn-Sel="#LABEL#" S-Btn-Sep="&amp;nbsp;|&amp;nbsp;" S-Type="siblings" 
B-Include-Home="TRUE" B-Include-Up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>
<p><font size="2" face="Arial"><i>&nbsp;</i></font></p>

<p class="MsoNormal" align="center"><font face="Arial" size="2">&#9835; Modest 
Moussorgski : Boris Godounov </font></p>

</body>

</html>
