<html xmlns:v="urn:schemas-microsoft-com:vml" 
xmlns:o="urn:schemas-microsoft-com:office:office" 
xmlns="http://www.w3.org/TR/REC-html40">

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<link rel="File-List" href="zz_theo_enfer_files/filelist.xml">
<link rel="SHORTCUT ICON" href="myicon.ico"/>
<title>Les Enfers</title>
<!--[if !mso]>
<style>
v\:*         { behavior: url(#default#VML) }
o\:*         { behavior: url(#default#VML) }
.shape       { behavior: url(#default#VML) }
</style>
<![endif]-->
<bgsound src="musique/layol.aif" loop="-1">
<!--[if gte mso 9]>
<xml><o:shapedefaults v:ext="edit" spidmax="1027"/>
</xml><![endif]-->
</head>

<body background="fond/model-enfe.jpg" style="background-attachment: fixed">

<p><!--[if gte vml 1]><v:shapetype id="_x0000_t202"
 coordsize="21600,21600" o:spt="202" path="m,l,21600r21600,l21600,xe">
 <v:stroke joinstyle="miter"/>
 <v:path gradientshapeok="t" o:connecttype="rect"/>
</v:shapetype><v:shape id="_x0000_s1025" type="#_x0000_t202" alt="" style='position:absolute;
 left:-129.75pt;top:-2.25pt;width:843.75pt;height:41.25pt;z-index:1' filled="f"
 stroked="f">
 <v:textbox inset="0,0,0,0">
<table cellspacing="0" cellpadding="0" width="100%" height="100%" id="table1">
	<tr>
		<td align="center">
		<p align="right">
		<img border="0" src="photogallery/frise/genes.gif" width="184" height="50"><img border="0" src="file:///C:/Documents%20and%20Settings/robert/My%20Documents/my%20webs/My%20Web%20Sites/photogallery/frise/genes.gif" width="184" height="50" align="right"><img border="0" src="photogallery/frise/genes.gif" width="184" height="50"><img border="0" src="photogallery/frise/genes.gif" width="184" height="50"><img border="0" src="file:///C:/Documents%20and%20Settings/robert/My%20Documents/my%20webs/My%20Web%20Sites/photogallery/frise/genes.gif" width="184" height="50" align="right"><img border="0" src="photogallery/frise/genes.gif" width="184" height="50"><img border="0" src="photogallery/frise/genes.gif" width="184" height="50"><img border="0" src="file:///C:/Documents%20and%20Settings/robert/My%20Documents/my%20webs/My%20Web%20Sites/photogallery/frise/genes.gif" width="184" height="50" align="right"><img border="0" src="photogallery/frise/genes.gif" width="184" height="50"></td>
	</tr>
</table>
 </v:textbox>
</v:shape><![endif]--><![if !vml]><span style='mso-ignore:vglayout;position:
absolute;z-index:1;left:-173px;top:-3px;width:1129px;height:59px'><img
width=1129 height=59 src="zz_theo_enfer_files/image001.gif" v:shapes="_x0000_s1025"></span><![endif]></p>
<p>&nbsp;</p>
<table border="0" cellpadding="0" cellspacing="0" width="816" id="table2">
  <tr>
    <td width="139" align="center">
    <img border="0" src="photogallery/enfer/iconeeye.JPG" width="171" height="161"></td>
    <td align="center" width="677"><font face="GothicE" size="7">
	<span lang="fr">L'enfer grecque</span> </font></td>
  </tr>
  <tr>
    <td width="816" colspan="2" 
 style="border-bottom-style: none; border-bottom-width: medium"></td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="762" 
id="table3">
  <tr>
    <td style="border-bottom-style: solid; border-bottom-width: 1" align="right" width="762">
    <h4>&nbsp;
    </h4>
    </td>
  </tr>
</table><table border="0" cellpadding="0" cellspacing="0" width="785" 
id="table4">
  <tr>
    <td valign="top" width="90" 
 style="border-left-style: none; border-left-width: medium; border-right-style: solid; border-right-width: 1; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    &nbsp;<p>&nbsp;</td>
    <td valign="top" width="11" 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium"></td>
    <td valign="top" width="683" height="100%" 
 
 style="border-right-style: none; border-right-width: medium; border-top-style: none; border-top-width: medium; border-bottom-style: none; border-bottom-width: medium">
    <p class="MsoNormal" style="text-align:justify;text-indent:.5in">
    &nbsp;</p>
	<p class="MsoNormal"><span lang="FR" style="font-family: Trebuchet MS">
	<a href="#enfers">Les Enfers</a> (<a href="#lErebe">l’Er&egrave;be </a>-
	<a href="#LEnfer_des_mechants">Enfer des m&eacute;chants</a> - <a href="#Tartare">
	Le Tartare</a> - <a href="#Champs-elysees">Les Champs-&eacute;lys&eacute;es</a>)&nbsp;;
	<a href="#styxache">les fleuves</a> (<a href="#Styx">Le Styx</a>,
	<a href="#LAcheron">l’Ach&eacute;ron</a>, <a href="#Cocyte">le Cocyte</a>,
	<a href="#Phlegeton">le Phl&eacute;g&eacute;thon</a>)&nbsp;; <a href="#pluhad">Had&egrave;s</a>&nbsp;;
	<a href="#proserpine">Pers&eacute;phone</a>&nbsp;; <a href="#charon">Charon</a>&nbsp;;
	<a href="#cerbere">Cerb&egrave;re</a>&nbsp;; <a href="#jugesenfers">Les Juges des Enfers</a> 
	(<a href="#Rhadamanthe">Rhadamanthe</a> – <a href="#Eaque">&eacute;aque</a> –
	<a href="#Minos">Minos</a>)&nbsp;; <a href="#furies">Les Furies et les N&eacute;m&eacute;sis</a> 
	(<a href="#Tisiphone">Tisiphone</a> – <a href="#Megere">M&eacute;g&egrave;re</a> –
	<a href="#Alecton">Alecton</a>)&nbsp;; &nbsp;<a href="#supplices">Supplices des grands 
	criminels</a> (<a href="#Tityus">Tityus </a>– <a href="#Tantale">Tantale</a> 
	– <a href="#Sisyphe">Sisyphe</a> – <a href="#Ixion">Ixion</a>)&nbsp;;
	<a href="#lethe">Le L&eacute;th&eacute;</a></span></p>
	<p class="MsoNormal" style="text-indent: 0cm">&nbsp;</p>
	<p class="Titreniveau2"><font face="Trebuchet MS" size="5">
	<span lang="FR-CA"><a name="enfers">Les Enfers</a></span></font></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les Enfers sont les 
	lieux souterrains o&ugrave; descendent les &acirc;mes apr&egrave;s la mort pour y &ecirc;tre jug&eacute;es. “ 
	Toutes les routes conduisent aux Enfers&nbsp;”, a dit un po&egrave;te de l'antiquit&eacute;, 
	c'est-&agrave;-dire &agrave; la mort et au jugement qui doit la suivre. Ces lieux 
	souterrains, situ&eacute;s &agrave; une profondeur incommensurable, s'&eacute;tendaient jusqu'aux 
	extr&ecirc;mes confins du monde alors connu&nbsp;; ils &eacute;taient circonscrits et born&eacute;s 
	par le royaume de la Nuit. Leur entr&eacute;e se trouvait dans les antres voisins 
	du cap T&eacute;nare, au sud du P&eacute;loponn&egrave;se&nbsp;; les Romains en supposaient d'autres 
	plus rapproch&eacute;s d'eux&nbsp;: par exemple, les gouffres du lac Averne, les grottes 
	voisines de Cumes. </span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">La carte g&eacute;ographique 
	des Enfers telle que l'antiquit&eacute; l'imaginait dans son ensemble. On y 
	distinguait quatre r&eacute;gions principales&nbsp;: La plus voisine de la terre, &eacute;tait 
	l’&eacute;r&egrave;be&nbsp;; au-del&agrave; se trouvait l'Enfer des m&eacute;chants&nbsp;; dans la troisi&egrave;me 
	r&eacute;gion &eacute;tait le Tartare, et la quatri&egrave;me comprenait les Champs-&eacute;lys&eacute;es.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">A – Dans
	<a name="lErebe">l'Er&egrave;be</a>, on voyait le palais de la Nuit, celui du 
	Sommeil et des Songes&nbsp;: c'&eacute;tait le s&eacute;jour de Cerb&egrave;re, des Furies et de la 
	Mort. C'est l&agrave; qu'erraient pendant cent ans les ombres infortun&eacute;es dont les 
	corps n'avaient pas re&ccedil;u de s&eacute;pulture&nbsp;; et, lorsqu’Ulysse &eacute;voqua les morts, 
	ceux qui lui apparurent, dit Hom&egrave;re, ne sortirent que de l'&eacute;r&egrave;be.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">B -
	<a name="LEnfer_des_mechants">L'Enfer des m&eacute;chants</a> &eacute;tait le lieu 
	redoutable de toutes les expiations&nbsp;: c'est l&agrave; que le crime subissait son 
	juste ch&acirc;timent, l&agrave; que le remords rongeait ses victimes, l&agrave; enfin que se 
	faisaient entendre les lamentations et les cris aigus de la douleur. On y 
	voyait tous les genres de torture. Cette r&eacute;gion affreuse, dont les plaines 
	n'&eacute;taient qu'aridit&eacute;, les montagnes que roches et escarpements, renfermait 
	des &eacute;tangs glac&eacute;s et des lacs de soufre et de poix bouillante, o&ugrave; les &acirc;mes 
	&eacute;taient successivement plong&eacute;es, et subissaient tour &agrave; tour les &eacute;preuves 
	d'un froid ou d'une chaleur extr&ecirc;mes. Elle &eacute;tait entour&eacute;e de mar&eacute;cages 
	bourbeux et f&eacute;tides, de fleuves aux eaux croupissantes ou embras&eacute;es formant 
	une barri&egrave;re infranchissable, et ne laissant aux &acirc;mes aucun espoir de fuite, 
	de consolation, ni de secours.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">C - Le
	<a name="Tartare">Tartare</a> proprement dit venait apr&egrave;s cet Enfer&nbsp;: 
	c'&eacute;tait la prison des dieux. Environn&eacute; d'un triple mur d'airain, il 
	soutenait les vastes fondements de la terre et des mers. Sa profondeur 
	l'&eacute;loignait autant de la surface de la terre que celle-ci &eacute;tait &eacute;loign&eacute;e du 
	ciel. C'est l&agrave; qu'&eacute;taient renferm&eacute;s les Titans, les G&eacute;ants et les dieux 
	anciens chass&eacute;s de l'Olympe par les dieux r&eacute;gnants et victorieux&nbsp;; c'est l&agrave; 
	aussi que se trouvait le palais du roi des Enfers.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">D - Les
	<a name="Champs-elysees">Champs-&eacute;lys&eacute;es</a> formaient le s&eacute;jour heureux des 
	&acirc;mes vertueuses&nbsp;: il y r&eacute;gnait un &eacute;ternel printemps&nbsp;; la terre toujours 
	riante se couvrait sans cesse de verdure, de feuillage, de fleurs et de 
	fruits. À l'ombre des bosquets embaum&eacute;s, des bois, des massifs de rosiers et 
	de myrtes &eacute;gay&eacute;s par le chant et le ramage des oiseaux, arros&eacute;s par les eaux 
	du L&eacute;th&eacute; au doux murmure, les &acirc;mes fortun&eacute;es go&ucirc;taient le plus d&eacute;licieux 
	repos, et jouissaient d'une jeunesse perp&eacute;tuelle, sans inqui&eacute;tude et sans 
	douleur. &eacute;tendus sur des lits d'asphod&egrave;le, plante au p&acirc;le feuillage, ou 
	mollement assis sur le frais gazon, les h&eacute;ros se contaient mutuellement 
	leurs exploits, ou &eacute;coutaient les po&egrave;tes c&eacute;l&eacute;brer leur nom dans des vers 
	d'une ravissante harmonie. Enfin, dans les Champs-&eacute;lys&eacute;es, on avait r&eacute;uni 
	tous les charmes et les plaisirs, comme on avait accumul&eacute; dans l'Enfer des 
	coupables toutes les sortes de tourment.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Devant le vestibule des 
	Enfers, dans l'&eacute;troit passage qui conduit au sombre s&eacute;jour, habitent des 
	spectres effrayants. C'est l&agrave; que la Douleur, le Deuil, les cuisants 
	Remords, les p&acirc;les Maladies, la triste Vieillesse, la Terreur, la Famine, 
	mauvaise conseill&egrave;re, la honteuse Indigence, la Fatigue, l’&eacute;puisement, la 
	Mort ont &eacute;lu domicile. L&agrave; aussi, on peut voir le Sommeil, fr&egrave;re de la Mort, 
	les Joies coupables et en face d'elles la Guerre meurtri&egrave;re, les cages de 
	fer des Eum&eacute;nides et l'aveugle Discorde dont la chevelure de serpents est 
	enlac&eacute;e de bandelettes ensanglant&eacute;es. Au milieu du vestibule s'&eacute;l&egrave;ve un orme 
	touffu, de grandeur immense, o&ugrave; demeurent les Songes chim&eacute;riques&nbsp;: on les 
	voit qui adh&egrave;rent sous toutes les feuilles. En ce lieu se trouvent encore 
	beaucoup d'autres spectres monstrueux de toute esp&egrave;ce et de toute 
	conformation&nbsp;: ils repr&eacute;sentent des centaures, des &ecirc;tres hybrides, des 
	g&eacute;ants aux cent bras, l'Hydre de Lerne, une Chim&egrave;re qui vomit des flammes et 
	poussent d'horribles sifflements, des Gorgones, des Harpyes, des hommes 
	compos&eacute;s de trois corps r&eacute;unis en un seul. C'est par cet &eacute;pouvantable 
	sentier qu'arrivent les ombres, et de l&agrave; elles s'acheminent vers leurs 
	juges, mais il faut que tout d'abord elles traversent les fleuves infernaux.
	</span></p>
	<p class="MsoNormal"><span lang="FR-CA" style="font-family: Trebuchet MS">&nbsp;</span></p>
	<p class="Titreniveau2"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS"><a name="styxache">Les fleuves des Enfers 
	: </a></font></span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les principaux fleuves 
	des Enfers &eacute;taient le Styx, l'Ach&eacute;ron, le Cocyte et le Phl&eacute;g&eacute;ton.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">A - <a name="Styx">Styx</a> 
	&eacute;tait la plus respectable des oc&eacute;anides. Pallas, fils de Cr&eacute;ius et d'Eurybie, 
	en devint amoureux, et la rendit m&egrave;re de Z&eacute;lus, de la Force et de Nic&eacute; ou la 
	Victoire. Lorsque Jupiter, pour punir l'orgueil des Titans, appela tous les 
	immortels &agrave; son secours, ce fut Styx qui accourut la premi&egrave;re avec sa 
	redoutable famille. Le ma&icirc;tre des dieux sut reconna&icirc;tre un tel empressement 
	&agrave; le servir. Il admit &agrave; sa table les enfants de cette nymphe si d&eacute;vou&eacute;e&nbsp;; 
	et, par la distinction la plus flatteuse, il voulut qu'elle f&ucirc;t le lien 
	sacr&eacute; des promesses des dieux. Il &eacute;tablit les peines les plus graves contre 
	ceux qui violeraient les serments faits en son nom. Quand Jupiter lui-m&ecirc;me 
	jure par le Styx, son serment est irr&eacute;vocable. La nymphe Styx pr&eacute;sidait &agrave; 
	une fontaine d'Arcadie dont les eaux silencieuses formaient un ruisseau qui 
	disparaissait sous terre, et par suite allait couler dans les r&eacute;gions 
	infernales. L&agrave;, ce ruisseau devenait un fleuve fangeux qui d&eacute;bordait dans 
	d'infectes mar&eacute;cages couverts d'une sombre nuit. Ach&eacute;ron, fils du Soleil et 
	de la Terre, fut chang&eacute; en fleuve, et pr&eacute;cipit&eacute; dans les Enfers, pour avoir 
	fourni de l'eau aux Titans lorsqu'ils d&eacute;clar&egrave;rent la guerre &agrave; Jupiter. Trois 
	petits fleuves de ce nom coulaient en Gr&egrave;ce&nbsp;: en &eacute;pire, en &eacute;lide, et en 
	Laconie. Celui-ci disparaissait aux environs du cap T&eacute;nare, ce qui explique 
	la fable. </span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span style="font-family: Trebuchet MS" lang="fr-ca">B - </span>
	<span lang="FR-CA" style="font-family: Trebuchet MS"><a name="LAcheron">
	L'Ach&eacute;ron</a>, comme le Styx, &eacute;tait un fleuve que les ombres passaient sans 
	retour. En grec, son nom exprime la Tristesse et l'Affliction.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span style="font-family: Trebuchet MS" lang="fr-ca">C</span><span lang="FR-CA" style="font-family: Trebuchet MS"> 
	- Le <a name="Cocyte">Cocyte</a>, aux Enfers, est un affluent de l'Ach&eacute;ron. 
	C'est sur les bords du Cocyte infernal que les ombres des morts priv&eacute;s de 
	s&eacute;pulture &eacute;taient condamn&eacute;es &agrave; errer pendant cent ans avant de compara&icirc;tre 
	devant le tribunal supr&ecirc;me et de conna&icirc;tre leur sort d&eacute;finitif. C'&eacute;tait le 
	fleuve des g&eacute;missements&nbsp;; il entourait la r&eacute;gion du Tartare, et son cours 
	n'&eacute;tait form&eacute;, dit-on, que par les abondantes larmes des m&eacute;chants. On 
	repr&eacute;sentait sur son rivage des ifs, des cypr&egrave;s et autres arbres au 
	feuillage sombre. Dans son voisinage se trouvait une porte pos&eacute;e sur un 
	seuil et des gonds d'airain, entr&eacute;e des Enfers.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">D - Le
	<a name="Phlegeton">Phl&eacute;g&eacute;ton</a>, autre affluent de l'Ach&eacute;ron, roulait des 
	torrents de flamme sulfu­reuse. On lui attribuait les qualit&eacute;s les plus 
	nuisibles. Son cours assez long, en sens contraire du Cocyte, entourait la 
	prison des m&eacute;chants.</span></p>
	<p class="Titreniveau2"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS"><a name="pluhad">Had&egrave;s</a></font></span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Had&egrave;s, fr</span><font face="Trebuchet MS"><span lang="fr"><img border="0" src="photogallery/enfer/hades.jpg" align="left" width="158" height="247" alt="Had&egrave;s"></span></font><span lang="FR-CA" style="font-family: Trebuchet MS">&egrave;re 
	de Zeus, &eacute;tait le troisi&egrave;me fils de Cronos et de Rh&eacute;a. Arrach&eacute; de l'antre de 
	son p&egrave;re qui l'avait d&eacute;vor&eacute;, il se montra reconnaissant d'un tel bienfait et 
	n'h&eacute;sita pas &agrave; seconder son fr&egrave;re contre les Titans. Apr&egrave;s la victoire, il 
	obtint en partage le royaume des Enfers. À cause de sa laideur ou de la 
	duret&eacute; de ses traits, aucune d&eacute;esse ne consentit &agrave; partager sa couronne. 
	C'est pourquoi il r&eacute;solut d'enlever Pers&eacute;phone, et il en fit son &eacute;pouse.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Son palais est &eacute;tabli 
	au milieu du Tartare. C'est de l&agrave; qu'il veille, en souverain, &agrave; 
	l'administration de ses &eacute;tats, et dicte ses inflexibles lois. Ses sujets, 
	ombres l&eacute;g&egrave;res et presque toutes mis&eacute;rables, sont aussi nombreux que les 
	vagues de la mer et les &eacute;toiles du firmament&nbsp;; tout ce que la mort moissonne 
	sur la terre retombe sous le sceptre de ce dieu, augmente sa richesse ou 
	devient sa proie. Depuis le jour o&ugrave; il a inaugur&eacute; son r&egrave;gne, pas un de ses 
	ministres n'a enfreint ses ordres, pas un de ses sujets n'a tent&eacute; une 
	r&eacute;bellion. Des trois dieux souverains qui gouvernent le monde, il est le 
	<a href="photogallery/grec/enfer/finale-m2.jpg">
	<img border="0" src="photogallery/grec/enfer/The%20rape%20of%20Proserpina%20mini.jpg" width="338" height="600" alt="Gian Lorenzo Bernini dit Le Bernin - L'enl&egrave;vement de Proserpine - 1620 - hauteur 295 cm" align="right"></a>seul qui n'ait jamais &agrave; craindre l'insubordination ou la d&eacute;sob&eacute;issance, le 
	seul dont l'autorit&eacute; soit universellement reconnue.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Mais, pour &ecirc;tre ob&eacute;i, 
	il n'en est pas moins ha&iuml; et redout&eacute;. Aussi n'avait-il sur la terre ni 
	temple ni autel, et l'on ne composait point d'hymnes en son honneur. Il fut 
	tellement redout&eacute; du peuple que le criminel condamn&eacute; au supplice lui &eacute;tait 
	d'abord d&eacute;vou&eacute;. Apr&egrave;s cet acte religieux, tout citoyen qui rencontrait le 
	coupable pouvait impun&eacute;ment lui &ocirc;ter la vie.</span></p>
	<p class="MsoNormal"><span lang="FR" style="font-family: Trebuchet MS">Leuc&eacute; 
	&eacute;tait une nymphe qui fut aim&eacute;e d'Had&egrave;s. Elle voulut se soustraire au dieu, 
	mais celui-ci, pour la garder toujours pr&egrave;s de lui, la changea en un 
	peuplier argent&eacute; qu'il pla&ccedil;a &agrave; l'entr&eacute;e des Enfers. Bien qu'il ne semble pas 
	exister de rapport direct, on d&eacute;signe &eacute;galement sous le nom d'&icirc;le de Leuc&eacute; 
	l'&icirc;le Blanche, s&eacute;jour de certains h&eacute;ros apr&egrave;s leur mort.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Had&egrave;s est ordinairement 
	repr&eacute;sent&eacute; avec une barbe &eacute;paisse et un air s&eacute;v&egrave;re. Sou­vent, il porte son 
	casque, pr&eacute;sent des Cyclopes, et dont la propri&eacute;t&eacute; &eacute;tait de le rendre 
	invisible&nbsp;; parfois, il a le front ceint d'une couronne d'&eacute;b&egrave;ne, ou de 
	capillaire, ou de narcisse. Lorsqu'il est assis sur son tr&ocirc;ne d'&eacute;b&egrave;ne ou de 
	soufre, il tient de la main droite soit un sceptre noir, soit une fourche ou 
	une pique. Quelquefois, il tient des cl&eacute;s dans ses mains, pour exprimer que 
	les portes de la vie sont ferm&eacute;es sans retour &agrave; ceux qui parviennent dans 
	son empire.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">On le repr&eacute;sente aussi 
	dans un char tra&icirc;n&eacute; par quatre chevaux noirs et fougueux.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">L'attribut qu'on voit 
	le plus souvent aupr&egrave;s de lui, c'est le cypr&egrave;s, dont le feuillage sombre 
	exprime m&eacute;lancolie et la douleur. Les pr&ecirc;tres de ce dieu s'en faisaient des 
	couronnes et en parsemaient leurs v&ecirc;tements dans les sacrifices.</span></p>
	<p class="Titreniveau2"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS"><a name="proserpine">Pers&eacute;phone ou Cor&eacute;</a></font></span><font face="Trebuchet MS"><span lang="fr"><img border="0" src="photogallery/enfer/demet1.jpg" width="233" height="353" align="right" alt="D&eacute;m&eacute;ter et Pers&eacute;ph&eacute;ni"></span></font></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Fille de D&eacute;m&eacute;ter et de 
	Zeus, Pers&eacute;phone fut enlev&eacute;e par Had&egrave;s, un jour qu'elle cueillait des 
	fleurs, et malgr&eacute; la r&eacute;sistance opini&acirc;tre de Cyan&eacute;, sa compagne. D&eacute;m&eacute;ter, 
	accabl&eacute;e de chagrin &agrave; la perte de sa fille, et revenue de ses longs voyages 
	&agrave; travers le monde sans avoir de ses nouvelles, apprit enfin par Ar&eacute;thuse, 
	ou par la nymphe Cyan&eacute;, le nom du ravisseur. Indign&eacute;e, elle demanda que Zeus 
	la f&icirc;t revenir des Enfers&nbsp;; ce que le dieu lui accorda, pourvu toutefois 
	qu'elle n'y e&ucirc;t encore rien mang&eacute;. Ascalaphe, fils de l'Ach&eacute;ron et officier 
	de Had&egrave;s, rapporta qu'il l'avait vue manger six p&eacute;pins de grenade depuis son 
	entr&eacute;e dans les s</span><span lang="FR-CA" style="font-family: Trebuchet MS">ombres 
	demeures. En cons&eacute;quence, Pers&eacute;phone fut condamn&eacute;e &agrave; rester dans les Enfers 
	en qualit&eacute; d'&eacute;pouse de Had&egrave;s et de reine de l'empire des Ombres.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Selon d'autres, D&eacute;m&eacute;ter 
	de Zeus que Pers&eacute;phone passerait six mois de l'ann&eacute;e avec sa m&egrave;re. Dans 
	cette fable, certains mythologues ont cru voir l'embl&egrave;me de la germination.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">
	<a href="photogallery/grec/enfer/Leighton-g.jpg">
	<img border="0" src="photogallery/grec/enfer/perseph2-leighton.jpg" width="280" height="390" alt="Frederic Leighton - retour de  Pers&eacute;phone 1891" align="left"></a>On croyait commun&eacute;ment 
	que personne ne pouvait mourir sans que Proserpine, par elle-m&ecirc;me, ou par le 
	minist&egrave;re d'Atropos, lui e&ucirc;t coup&eacute; un cheveu fatal auquel la vie &eacute;tait 
	attach&eacute;e.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">On lui donnait en grec 
	le nom de Cor&eacute;, c'est-&agrave;-dire “&nbsp;la jeune fille&nbsp;”, parce qu'on supposait que 
	la reine de l'empire des Morts ne devait pas avoir d'enfant, ou parce 
	qu'elle n'&eacute;tait encore qu'une adolescente quand elle descendit aux Enfers. 
	Elle eut cependant un fils de Zeus qui se fit aimer d'elle sous la forme 
	d'un serpent. Ce fils, nomm&eacute; Sabasius, &eacute;tait d'une habilet&eacute; remarquable, ce 
	fut lui qui sut coudre Bacchus dans la cuisse de son p&egrave;re.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Pers&eacute;phone et Had&egrave;s 
	n'&eacute;taient pas toujours et partout consid&eacute;r&eacute;s comme des divinit&eacute;s infernales. 
	Certains peuples, qui se livraient surtout &agrave; l'agriculture, les hono­raient 
	comme les divinit&eacute;s myst&eacute;rieuses de la f&eacute;condation de la terre.</span></p>
	<p class="Titreniveau2"><a name="charon"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS">Charon</font></span></a><font face="Trebuchet MS"><span lang="fr"><img border="0" src="photogallery/enfer/charon.JPG" align="left" alt="Charon, dans le jugement dernier de Michel-ange dans la chapelle de sixtine" width="174" height="165"></span></font></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Charon, fils</span><span lang="FR-CA" style="font-family: Trebuchet MS"> de</span><span lang="FR-CA" style="font-family: Trebuchet MS"> </span>
	<span lang="FR-CA" style="font-family: Trebuchet MS">l’&eacute;r&egrave;be 
	et de la Nuit, &eacute;tait un dieu vieillard. Il avait pour fonction de 
	transporter a</span><span lang="FR-CA" style="font-family: Trebuchet MS">u del&agrave; du Styx et de l'<a href="photogallery/grec/enfer/ombres.jpg"><img border="0" src="photogallery/grec/enfer/SUBLEYRAS%20mini.jpg" width="179" height="300" align="right" alt="Pierre Subleyras - charon transportant les ombres  - 1735-40 - 135 x 83 cm.jpg"></a>Ach&eacute;ron les ombres des morts dans une 
	barque &eacute;troite, ch&eacute;tive et de couleur fun&egrave;bre. Il &eacute;tait non seulement vieux, 
	mais avare&nbsp;; il ne prenait dans sa barque 
	que les ombres de ceux qui avaient re&ccedil;u la s&eacute;pulture, et qui lui payaient 
	leur passage. La somme exig&eacute;e ne pouvait &ecirc;tre au-dessous d'une </span>
	<span lang="FR-CA" style="font-family: Trebuchet MS">obole ni 
	au-dessus de trois&nbsp;; aussi avait-on soin de mettre dans la bouche du mort 
	l'argent n&eacute;cessaire pour payer le passage.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Charon repoussait 
	impitoyablement les ombres de ceux qui avaient &eacute;t&eacute; priv&eacute;s de s&eacute;pulture, et 
	les laissait errer pendant cent ans sur le bord du fleuve o&ugrave; elles tendaient 
	vainement les bras vers l'autre rive.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Nul mortel vivant ne 
	pouvait entrer dans sa barque, &agrave; moins qu'un rameau d'or, consacr&eacute; &agrave; 
	Proserpine et d&eacute;tach&eacute; d'un arbre fatidique, ne lui serv&icirc;t de sauf-conduit. 
	C'e<a href="photogallery/grec/enfer/Psyche-Charon.jpg"><img border="0" src="photogallery/grec/enfer/Psyche.jpg" width="222" height="300" alt="Spencer Stanhope - Psyche &amp; Charon" align="right"></a>st ainsi que la Sibylle de Cumes dut en donner un au pieux &eacute;n&eacute;e, 
	lorsqu'il voulut descendre dans les Enfers. On pr&eacute;tend m&ecirc;me que Charon avait 
	&eacute;t&eacute; puni et exil&eacute; pendant un an dans les profondeurs obscures du Tartare 
	pour avoir pass&eacute; Hercule qui n'&eacute;tait pas muni de ce magnifique et pr&eacute;cieux 
	rameau.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Ce nocher des Enfers 
	est repr&eacute;sent&eacute; comme un vieillard maigre, grand et robuste&nbsp;: ses yeux vifs, 
	son visage majestueux, quoique s&eacute;v&egrave;re, ont une empreinte divine. Sa barbe 
	est blanche, longue et touffue&nbsp;; ses v&ecirc;tements sont d'une teinte sombre et 
	souill&eacute;s du noir limon des fleuves infernaux. Il est ordinairement debout 
	dans sa nacelle, et tient &agrave; deux mains son aviron.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	&nbsp;</p>
	<p class="MsoNormal" style="text-align: justify">
	<img border="0" src="photogallery/grec/enfer/PATENIER-g.jpg" width="600" height="380" alt="Joachim Patinir - Joachim charon 64 x 103 cm"></p>
	<p class="Titreniveau2"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS"><a name="cerbere">Cerb&egrave;re</a></font></span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Cerb&egrave;re, chien &agrave; trois 
	t&ecirc;tes, au cou h&eacute;riss&eacute; de serpents, issu du g&eacute;ant Typhon et du monstre 
	&eacute;chidna, &eacute;tait le fr&egrave;re d'Orthus, de la Chim&egrave;re, du Sphinx, de l'Hydre de 
	Lerne et du Lion de N&eacute;m&eacute;e. Ses dents noires, tranchantes, p&eacute;n&eacute;traient 
	jusqu'&agrave; la mœlle des os, et injectaient dans leur morsure un poison mortel. 
	Couch&eacute; dans un antre, sur la rive du Styx, o&ugrave; il &eacute;tait attach&eacute; avec des 
	liens de serpents, il gardait la porte des Enfers et du palais d’Had&egrave;s. Il 
	caressait les ombres qui entraient, et mena&ccedil;ait de ses aboiements et des 
	trois gueules b&eacute;antes celles qui voulaient en sortir. Hercule l'encha&icirc;na 
	lorsqu'il retira Alceste des Enfers, et l'arracha du tr&ocirc;ne de Pluton sous 
	lequel il s'&eacute;tait r&eacute;fugi&eacute;.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Orph&eacute;e endormit Cerb&egrave;re 
	au son de sa lyre lorsqu'il alla chercher Eurydice&nbsp;; la Sibylle de Cumes 
	l'endormit aussi avec une p&acirc;te assaisonn&eacute;e de miel et d'opium lorsqu'elle 
	conduisit En&eacute;e aux Enfers.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Sur les m&eacute;dailles, les 
	monnaies et les vases antiques, Cerb&egrave;re accompagne tou­jours Pluton&nbsp;; mais 
	c'est dans les liens ou entre les mains d'Hercule que les peintres et les 
	sculpteurs l'ont le plus souvent repr&eacute;sent&eacute;. </span></p>
	<p class="MsoNormal" style="text-align: justify">&nbsp;</p>
	<p class="Titreniveau2"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS"><a name="jugesenfers">Les Juges des 
	Enfers</a></font></span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Apr&egrave;s avoir re&ccedil;u les 
	honneurs de la s&eacute;pulture, et franchi le Styx et l'Ach&eacute;ron, les &acirc;mes 
	comparaissent devant leurs juges. L&agrave; les princes d&eacute;pouill&eacute;s de leur 
	puissance, les riches priv&eacute;s de leurs tr&eacute;sors sont mis au rang des humbles 
	et des pauvres&nbsp;: les coupables ne peuvent compter sur aucun appui, aucune 
	protection&nbsp;; la calomnie ne peut non plus noircir ni m&ecirc;me atteindre les gens 
	de bien. Le tribunal est plac&eacute; dans un endroit appel&eacute; le Champ de la V&eacute;rit&eacute;, 
	parce que ni le mensonge ni la m&eacute;disance n'en peuvent approcher&nbsp;: d'un c&ocirc;t&eacute; 
	il aboutit au Tartare, de l'autre aux Champs-&eacute;lys&eacute;es.</span><font face="Trebuchet MS"><span lang="fr"><img border="0" src="photogallery/peinture/juges.JPG" align="left" width="355" height="239" alt="Gustave Dor&eacute;, Les trois juges de l'enfer  "></span></font></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les juges sont au 
	nombre de trois&nbsp;: Rhadamanthe, &eacute;aque et Minos. Les deux premiers instruisent 
	la cause, et prononcent ordinairement la sentence&nbsp;; en cas d'incertitude ou 
	d'ind&eacute;cision, Minos, qui occupe le si&egrave;ge le plus &eacute;lev&eacute; entre les deux autres 
	juges, intervient comme arbitre, et son verdict est sans appel. Peines et 
	r&eacute;compenses sont proportionn&eacute;es aux crimes et aux vertus. Il y a des fautes 
	inexpiables qui entra&icirc;nent des condamnations &agrave; perp&eacute;tuit&eacute;&nbsp;; il y a d'autres 
	fautes moins graves qui permettent la d&eacute;livrance du coupable apr&egrave;s 
	expiation.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Si les trois juges des 
	Enfers ont &eacute;t&eacute; investis de si importantes fonctions, c'est qu'ils furent sur 
	la terre des mod&egrave;les d'&eacute;quit&eacute;.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">A -
	<a name="Rhadamanthe">Rhadamanthe</a>, fils de Jupiter et d'Europe, &eacute;tait 
	fr&egrave;re de Minos. Venu d'abord en B&eacute;otie o&ugrave; il &eacute;pousa Alcm&egrave;ne, veuve 
	d'Amphitryon, il alla ensuite s'&eacute;tablir en Lycie, et partout il acquit la 
	r&eacute;putation d'un prince juste, mais s&eacute;v&egrave;re&nbsp;; aussi les jugements qu'il rend 
	aux Enfers sont-ils empreints non seulement de justice, mais d'une 
	rigoureuse s&eacute;v&eacute;rit&eacute;. Il est d&eacute;sign&eacute; pour juger particuli&egrave;rement les 
	habitants de l'Afrique et de l'Asie. Ce fut lui qui apprit &agrave; Hercule &agrave; tirer 
	de l'arc. Il est ordinairement repr&eacute;sent&eacute; tenant un sceptre et assis sur un 
	tr&ocirc;ne pr&egrave;s de Saturne, &agrave; la porte des Champs-&eacute;lys&eacute;es.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">B - <a name="Eaque">
	&eacute;aque</a>, est charg&eacute; aux Enfers de juger les Europ&eacute;ens. Il est fils de Zeus et 
	d'&eacute;gine, naquit dans l'&icirc;le Oenon&eacute;, et dont il fut roi. H&eacute;ra furieuse de 
	Jalousie, elle r&eacute;solut de tuer tous les habitants d’Oenon&eacute; o&ugrave; il reignait. 
	Elle introduisit un serpent dans une de ses rivi&egrave;res qui souilla les eaux et 
	pondit des milliers d’œufs ; de sorte que les serpents se mirent &agrave; grouiller 
	et, traversant les champs, gagn&egrave;rent les autres rivi&egrave;res et cours d’eau. Une 
	&eacute;paisse obscurit&eacute; accompagn&eacute;e d’une chaleur lourde s’abattit sur l’&icirc;le &agrave; 
	laquelle &eacute;aque avait donn&eacute; le nouveau nom d’&eacute;gine et le mauvais vent du sud 
	souffla pendant quatre mois entiers. Les r&eacute;coltes et les pr&egrave;s furent br&ucirc;l&eacute;s 
	par la s&eacute;cheresse et la famine suivit; mais les habitants assoiff&eacute;s, quand 
	leur vin fut &eacute;puis&eacute;, ils ramp&egrave;rent vers les cours d’eau et moururent 
	empoisonn&eacute;s. Apr&egrave;s de plusieurs plaintes &agrave; Zeus, celui-ci lui envoya une 
	pluie de fourmis qui une fois touchant le sol devinrent des hommes et appela 
	ses nouveaux sujets les Myrmidons (du grec murmex, fourmi) et leurs 
	descendants se montr&egrave;rent &agrave; l’instar des fourmis, &eacute;conomes patients et 
	tenaces. Il fut le p&egrave;re de P&eacute;l&eacute;e 
	et le grand-p&egrave;re d'Achille.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">C - <a name="Minos">
	Minos</a>, fr&egrave;re de Rhadamanthe, et, comme lui, fils de Jupiter et d'Europe, 
	gouverna l'&icirc;le de Cr&egrave;te avec beaucoup de sagesse et de douceur. Pour donner 
	&agrave; ses lois plus d'autorit&eacute;, il se retirait tous les neuf ans dans un antre, 
	o&ugrave; il pr&eacute;tendait que Zeus les lui dictait. Il fonda en Cr&egrave;te plusieurs 
	villes, entre autres Gnosse et Phestus. Pr&eacute;sident de la cour infernale, il 
	scrute attentivement la vie des mortels, et soumet toutes leurs actions au 
	plus s&eacute;v&egrave;re examen. On le repr&eacute;sente avec un sceptre &agrave; la main, citant les 
	morts &agrave; son tribunal, ou assis au milieu des ombres dont on plaide les 
	causes en sa pr&eacute;sence.</span></p>
	<p class="MsoNormal" style="text-align: justify">&nbsp;</p>
	<p class="Titreniveau2"><span lang="FR-CA"><a name="furies">
	<font size="5" face="Trebuchet MS">Les Furies et les N&eacute;m&eacute;sis&nbsp;:</font></a></span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les Furies, 
	c'est-&agrave;-dire en grec les Bienveillantes, sont appel&eacute;es aussi les &eacute;rinyes. Ce 
	sont les divinit&eacute;s infernales charg&eacute;es d'ex&eacute;cuter sur les coupables la 
	sentence des juges. Elles doivent leur nom &agrave; la fureur qu'elles inspirent.&nbsp;</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Ministres de la 
	vengeance des dieux, elles ont d&ucirc; exister d&egrave;s l'origine du monde&nbsp;: elles 
	sont vieilles comme le crime qu'elles pers&eacute;cutent, comme l'innocence 
	qu'elles s'efforcent de venger. Elles sont les filles de la nuit, selon 
	certains elles sont n&eacute;es </span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les plus connues des 
	Furies, les plus souvent cit&eacute;es par les po&egrave;tes sont Tisiphone, M&eacute;g&egrave;re et<a href="photogallery/grec/enfer/Moreau-g.jpg"><img border="0" src="photogallery/grec/enfer/Oreste-MINI.jpg" width="235" height="350" alt="Oreste et les Erinyes -  Gustave Moreau - 1891 " align="right"></a> Alecton.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">A - <a name="Tisiphone">
	Tisiphone</a>, v&ecirc;tue d'une robe ensanglant&eacute;e, est assise, et veille nuit et 
	jour &agrave; la porte du Tartare. D&egrave;s que l'arr&ecirc;t est prononc&eacute; aux criminels, elle 
	s'arme de son fouet vengeur, les frappe impitoyablement, et insulte &agrave; leurs 
	lamentations&nbsp;; de la main gauche elle leur pr&eacute;sente des serpents horribles, 
	et appelle ses barbares sœurs pour la seconder. C'est elle qui, pour punir 
	les mortels, r&eacute;pandait la peste et les fl&eacute;aux contagieux&nbsp;; c'est encore elle 
	qui poursuivit &eacute;t&eacute;ocle et Polynice, et fit na&icirc;tre en eux cette haine 
	insurmontable qui surv&eacute;cut m&ecirc;me au tr&eacute;pas. Cette furie avait sur le mont 
	Cith&eacute;ron un temple environn&eacute; de cypr&egrave;s, o&ugrave; Œdipe, aveugle et banni, vint 
	chercher un asile.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">B - <a name="Megere">
	M&eacute;g&egrave;re</a>, sa sœur, a pour mission de semer parmi les hommes les querelles 
	et les disputes. C'est elle aussi qui poursuit les coupables avec le plus 
	d'acharnement.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">C - <a name="Alecton">
	Alecton</a>, la troisi&egrave;me furie, ne laisse aux criminels aucun repos&nbsp;; elle 
	les tourmente sans rel&acirc;che. Odieuse &agrave; Had&egrave;s m&ecirc;me, elle ne respire que la 
	vengeance, et il n'est point de forme qu'elle n'emprunte pour trahir ou 
	satisfaire sa rage. Elle est repr&eacute;sent&eacute;e arm&eacute;e de vip&egrave;res, de torches et de 
	fouets, avec la chevelure entortill&eacute;e de serpents.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">On appelle parfois 
	&eacute;rinyes la premi&egrave;re des Furies, et son nom est devenu un terme g&eacute;n&eacute;rique 
	employ&eacute; pour les d&eacute;signer toutes ensemble. Les &eacute;rinyes avaient un temple 
	pr&egrave;s de l'Ar&eacute;opage, &agrave; Ath&egrave;nes. Ce temple servait d'asile inviolable aux 
	criminels. C'est l&agrave; que tous ceux qui comparaissaient devant le tribunal de 
	l'Ar&eacute;opage &eacute;taient oblig&eacute;s d'offrir un sacrifice et de jurer sur les autels 
	qu'ils &eacute;taient pr&ecirc;ts &agrave; dire la v&eacute;rit&eacute;.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Dans les sacrifices 
	offerts aux &eacute;rinyes, Eum&eacute;nides ou Furies, on employait le narcisse, le 
	safran, le geni&egrave;vre, l'aub&eacute;pine, le chardon, le sureau ou l'hi&egrave;ble, et l'on 
	br&ucirc;lait des bois de c&egrave;dre, d'aune et de cypr&egrave;s. On leur immolait des brebis 
	pleines, des b&eacute;liers et des tourterelles.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Ces d&eacute;esses redoutables 
	&eacute;taient partout l'objet d'hommages particuliers&nbsp;: c'est avec respect que 
	l'on pronon&ccedil;ait leur nom, et c'est &agrave; peine si l'on osait jeter les yeux sur 
	leurs statues et les sanctuaires qui leur &eacute;taient consacr&eacute;s.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Quelques auteurs ont 
	confondu &eacute;rinyes avec N&eacute;m&eacute;sis et par suite les &eacute;rinnyes avec les N&eacute;m&egrave;ses, 
	Celles-ci, selon H&eacute;siode, n'&eacute;taient qu'au nombre de deux. L'une, la Pudeur, 
	retourna dans le ciel apr&egrave;s l'Age d'or&nbsp;; l'autre, la v&eacute;ritable N&eacute;m&egrave;se ou 
	N&eacute;m&eacute;sis, fille de l'&eacute;r&egrave;be et de la Nuit, resta sur la terre et dans les 
	Enfers, pour veiller &agrave; la punition des fautes et &agrave; l'ex&eacute;cution des r&egrave;gles 
	imprescriptibles de la Justice. Elle avait une inspection sp&eacute;ciale sur les 
	offenses faites aux p&egrave;res par les enfants. Elle &eacute;tait invoqu&eacute;e dans les 
	trait&eacute;s de paix, et en assurait la stricte observation. C'est elle qui 
	maintenait la foi jur&eacute;e, vengeait l'infid&eacute;lit&eacute; des serments, recevait les 
	vœux secrets<a href="photogallery/grec/enfer/Orestes-g.jpg"><img border="0" src="photogallery/grec/enfer/Orestes-mini.jpg" width="340" height="300" alt="Bouguereau  - Orestes poursuivi par les Furies - 1862 " align="left"></a>, courbait les t&ecirc;tes orgueilleuses, rassurait les humbles, et 
	consolait les amantes abandonn&eacute;es. Sur une mosa&iuml;que d'Herculanum, on voit la 
	malheureuse Ariane consol&eacute;e par N&eacute;m&eacute;sis&nbsp;: le vaisseau de Th&eacute;s&eacute;e fend les 
	mers et s'&eacute;loigne, tandis que, pr&egrave;s d'Ariane, l'Amour se cache et verse des 
	larmes.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">En r&eacute;sum&eacute;, Furies et 
	N&eacute;m&egrave;ses avaient pour devoir le maintien de l'ordre et de l'harmonie dans la 
	famille, la soci&eacute;t&eacute; et le monde moral. Elles inspiraient la crainte des 
	remords, des ch&acirc;timents in&eacute;vitables, et par l&agrave; m&ecirc;me faisaient comprendre aux 
	hommes les douceurs d'une honn&ecirc;te conscience et les avantages de la vertu. 
	Ce n'est pas en vain que l'on voyait N&eacute;m&eacute;sis, un doigt sur la bouche, et 
	tenant un frein ou un aiguillon&nbsp;; il &eacute;tait facile d'en d&eacute;duire qu'elle 
	recommandait la discr&eacute;tion, la prudence, la mod&eacute;ration dans la conduite, en 
	m&ecirc;me temps qu'elle excitait au bien.</span></p>
	<p class="MsoNormal" style="text-align: justify">&nbsp;</p>
	<p class="Titreniveau2"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS"><a name="thanatos">Le dieu Thanatos, ou 
	la Mort</a></font></span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Thanatos, ou la Mort, 
	est un nom grec du masculin. Fils de la Nuit qui l'avait con&ccedil;u sans le 
	secours d'aucun autre dieu, fr&egrave;re du Sommeil (Hypnos), ennemi impla­cable du 
	genre humain, odieux m&ecirc;me aux Immortels, il a fix&eacute; son s&eacute;jour dans le 
	Tartare, selon H&eacute;siode, devant la porte des Enfers, selon d'autres po&egrave;tes. 
	C'est en ces lieux qu'Hercule l'encha&icirc;na avec des liens de diamant, 
	lorsqu'il vint d&eacute;livrer Alceste. Thanatos &eacute;tait rarement nomm&eacute; en Gr&egrave;ce, 
	parce que la superstition craignait de r&eacute;veiller une id&eacute;e f&acirc;cheuse, en 
	rappelant &agrave; l'esprit l'image de notre destruction.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les &eacute;l&eacute;ens et les 
	Lac&eacute;d&eacute;moniens l'honoraient d'un culte particulier, mais on ne sait rien 
	touchant le culte qu'ils lui rendaient. Les Romains lui &eacute;lev&egrave;rent aussi des 
	autels.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Thanatos avait un cœur 
	de fer et des entrailles d'airain. Les Grecs le repr&eacute;sentaient sous la 
	figure d'un enfant noir avec des pieds tortus, et caress&eacute; par la Nuit, sa 
	m&egrave;re. Quelquefois ses pieds, sans &ecirc;tre difformes, sont seulement crois&eacute;s, 
	symbole de la g&ecirc;ne o&ugrave; les corps se trouvent dans la tombe.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Cette divinit&eacute; para&icirc;t 
	aussi sur les sculptures anciennes avec un visage d&eacute;fait et amaigri, les 
	yeux ferm&eacute;s, couverte d'un voile, et tenant, comme le Temps, une faux &agrave; la 
	main. Cet attribut semble signifier que les hommes sont moissonn&eacute;s en foule 
	comme les fleurs et les herbes &eacute;ph&eacute;m&egrave;res. Les sculpteurs et les peintres ont 
	conserv&eacute; cette faux &agrave; la Mort, et se sont plu &agrave; lui donner les traits les 
	plus hideux. C'est, le plus souvent sous la forme d'un squelette qu'ils la 
	repr&eacute;sentent.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les attributs communs &agrave; 
	Thanatos et &agrave; la Nuit sont les ailes et le flambeau renvers&eacute;&nbsp;; mais Thanatos 
	est encore distingu&eacute; par une urne et un papillon. L'urne est cens&eacute;e contenir 
	des cendres, et le papillon prenant son essor est l'embl&egrave;me de l'espoir 
	d'une autre vie. Hypnos, sur les tombeaux, d&eacute;signe l'&eacute;ternel Sommeil.</span></p>
	<p class="MsoNormal" style="text-indent: 0cm">&nbsp;</p>
	<p class="Titreniveau2"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS"><a name="supplices">Supplices des grands 
	criminels&nbsp;: </a></font></span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les criminels les plus 
	connus par leur genre de supplice aux Enfers sont Tityus, Tantale, Sisyphe 
	et Ixion.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">A&nbsp; - <a name="Tityus">
	Tityus</a>, fils de la Terre, dont le corps &eacute;tendu couvrait neuf arpents, 
	avait eu l'insolence de vouloir attenter &agrave; l'honneur de Latone, un jour 
	qu'elle traversait les d&eacute;licieuses campagnes de Panope, en Phocide, pour se 
	rendre &agrave; Pytho ou Delphes. Il fut tu&eacute; par Apollon et par Diane, &agrave; coups de 
	fl&egrave;ches, et pr&eacute;cipit&eacute; dans le Tartare&nbsp;: l&agrave; un insatiable vautour, attach&eacute; &agrave; 
	sa poitrine, lui d&eacute;vore le foie et les entrailles qu'il d&eacute;chire sans cesse, 
	et qui renaissent &eacute;ternellement pour son supplice.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">B - <a name="Tantale">
	Tantale</a>, fils de Zeus et de la nymphe Plout&ocirc;, et roi de Lydie, par sa 
	femme Dion&eacute; devint le p&egrave;re de P&eacute;lops, de Niob&eacute; et de Brot&eacute;as. Il &eacute;tait l’ami 
	de Zeus, qui l’admettait aux banquets de l’Olympe et partageait avec lui le 
	nectar et l’ambroisie jusqu’au jour o&ugrave; il trahit les secrets de Zeus et vola 
	la nourriture des dieux pour la partager avec des mortels. Et, avant que ce 
	crime<img border="0" src="photogallery/grec/enfer/Holbein-tantale-mm.jpg" width="395" height="390" alt="Hans Holbein the Younger - Tantale - 1535-40" align="right"> f&ucirc;t d&eacute;couvert, il commit un autre. Tantale avait invit&eacute; tous les dieux 
	de l’olympe &agrave; un grand banquet sur le mont de Sipyle, et il s’aper&ccedil;ut que 
	les provisions dans son garde-manger &eacute;taient insuffisantes pour les 
	invit&eacute;s&nbsp;: alors il d&eacute;coupa son fils P&eacute;lops et en ajouta quelques bons 
	morceaux &agrave; la soupe qu’il avait pr&eacute;par&eacute; pour eux. Tous les dieux reconnurent 
	la nourriture qui leur est offerte, furent saisi par d&eacute;go&ucirc;t et se 
	d&eacute;tourn&egrave;rent par horreur, except&eacute; D&eacute;m&eacute;ter qui, h&eacute;b&eacute;t&eacute;e par la disparition de 
	Pers&eacute;phone, mangea un morceau d’&eacute;paule gauche. </span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">A la suite de ce geste 
	Tantale fut s&eacute;v&egrave;rement puni, il subit un ch&acirc;timent &eacute;ternel, il est suspendu 
	&agrave; la branche d’un arbre fruitier pench&eacute; sur les eaux. Les vagues viennent 
	battre sur ses hanches, mais chaque fois qu’il se penche pour boire, elles 
	se retirent. L’arbre est plein de fruits d&eacute;licieux, et chaque fois qu’il 
	tend la main pour en prendre un coup de vent les entra&icirc;ne hors de sa port&eacute;e. 
	En plus menac&eacute; par un gros rocher, du mont Sipyle, qui surplombe l’arbre et 
	menace &eacute;ternellement de tomber et d’&eacute;craser le cr&acirc;ne de Tantale. </span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Apr&egrave;s avoir puni 
	Tantale Zeus fut heureux de ressusciter P&eacute;lops et il donna l’ordre &agrave; Herm&egrave;s 
	de r&eacute;unir ses membres et de les bouillir &agrave; nouveau dans un chaudron qu’il 
	avait rendu magique. Puis Clotho, l’une des Parques, les remit en place; 
	D&eacute;m&eacute;ter lui donna une solide &eacute;paule en ivoire pour remplacer celle qu’elle 
	avait mang&eacute;e, et Rh&eacute;a lui insuffla la vie, tandis que Pan l’homme-bouc 
	dansait de joie.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">C - <a name="Sisyphe">
	Sisyphe</a>, fils d'&eacute;ole roi de Thessalie, &eacute;pousa la pl&eacute;iade M&eacute;rop&eacute;, fille 
	d’Atlas. Non loin de lui vivait Autolycos qui &eacute;tait pass&eacute; ma&icirc;tre dans l’art 
	de voler, Herm&egrave;s lui ayant donn&eacute; le pouvoir de m&eacute;tamorphoser toutes les 
	b&ecirc;tes qu’il volait. Ainsi Sisyphe e&ucirc;t remarqu&eacute; que ses propres troupeaux 
	diminuaient tous les jours, alors que ceux d’Autolycos augmentaient, il fut 
	tout d’abord dans l’incapacit&eacute; de l’accuser de vol; un jour donc il grava 
	sous le sabot de ses animaux un monogramme des mots&nbsp;: «&nbsp;vol&eacute; par Autolycos&nbsp;» 
	Cette nuit-l&agrave;, Autolycos se servit, comme &agrave; l’ordinaire, et, &agrave; l’aube les 
	empreintes de sabots sur la route fournirent &agrave; Sisyphe des preuves 
	suffisamment concluantes pour convoquer les voisins et les prendre &agrave; t&eacute;moins 
	de vol,<a href="photogallery/grec/enfer/Von-Stuck-g.jpg"><img border="0" src="photogallery/grec/enfer/Von-Stuck-mini.jpg" width="347" height="400" alt="Franz Von Stuck - Sisyphe 1920" align="left"></a> laissant le soin de tancer le voleur, il fit le tour de sa maison et 
	devint l’amant de la fille d’Autolycos, Anticl&eacute;e. </span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Lorsqu’&agrave; la mort 
	d’&eacute;ole, Salomn&eacute;e, usurpa le tr&ocirc;ne de Thessalie. Sisyphe devint l’amant de 
	Tyro la fille de Salomn&eacute;e et sa ni&egrave;ce, par vengeance. Alors Salomn&eacute;e tua les 
	fils de Tyro, et Sysiphe amena les cadavres &agrave; la place publique et l’accusa 
	perfidemment et fut chass&eacute; de Thessalie. </span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Apr&egrave;s que Zeus eut 
	enlev&eacute; &eacute;gine, son p&egrave;re le dieu-fleuve Asopos vint &agrave; Corinthe. Sisyphe 
	demanda une source &eacute;ternelle &agrave; la citadelle de Corinthe au prix de r&eacute;v&eacute;ler 
	la place d’&eacute;gine. Zeus &eacute;chappa &agrave; la vengeance d’Asopos et ordonna &agrave; son 
	fr&egrave;re Had&egrave;s de mener Sisyphe au Tartare et de lui infliger un ch&acirc;timent 
	&eacute;ternel. Mais Sisyphe usant d’une ruse mit des menottes dans les mains de 
	Had&egrave;s et l’emprisonna dans sa maison plusieurs jours, - ce qui cr&eacute;a une 
	situation intenable les hommes ne pouvaient plus mourir, m&ecirc;me des hommes que 
	l’on avait coup&eacute; la t&ecirc;te ou que l’on avait mis en pi&egrave;ces; c’est bien qu’&agrave; la 
	fin Ar&egrave;s, dont les int&eacute;r&ecirc;ts &eacute;taient menac&eacute;s, arriva en toute h&acirc;te, le 
	d&eacute;livra et remit Sisyphe sous les griffes. Avant de descendre au Tartare, il 
	avait recommand&eacute; &agrave; sa femme M&eacute;rop&eacute; de ne pas l’enterrer; et quand il arriva 
	au palais d’Had&egrave;s, il alla &agrave; Pers&eacute;phone et lui d&eacute;clara qu’&eacute;tant sans 
	s&eacute;pulture n’a aucun droit de rester au Tartare et doit retourner sur la 
	terre et ch&acirc;tier ceux qui ont manqu&eacute; leur devoir, et retourner dans trois 
	jours. Pers&eacute;phone se laissa tromper et Sisyphe renon&ccedil;a &agrave; sa promesse, et il 
	fallut qu’herm&egrave;s le ramena de force. </span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Les juges des Enfers 
	lui montr&egrave;rent un &eacute;norme rocher et lui donn&egrave;rent l’ordre de le rouler en lui 
	faisant remonter la pente jusqu’au sommet d’une colline et la rejeter de 
	l’autre c&ocirc;t&eacute; pour qu’il retombe. Il n’a jamais r&eacute;ussi. Aussit&ocirc;t qu’il est 
	pr&egrave;s d’atteindre le haut de la colline, il est rejet&eacute; en arri&egrave;re sous le 
	poids de l’&eacute;norme rocher, qui retombe en bas, et l&agrave;, Sisyphe le reprend p&eacute;niblement 
	et doit tout recommencer tandis que la sueur baigne son corps et qu’un nuage 
	de poussi&egrave;re s’&eacute;l&egrave;ve au-dessus de sa t&ecirc;te.&nbsp; &nbsp;&nbsp;&nbsp;</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">D - <a name="Ixion">
	Ixion</a>, fils de Phl&eacute;gyas, roi des Lapithes, accepta d’&eacute;pouser Dia, fille 
	d’&eacute;ion&eacute;e, promit de riches cadeaux de mariage et invita &eacute;ion&eacute;e &agrave; un festin, 
	mais il avait am&eacute;nag&eacute; devant le palais une fosse dissimul&eacute;e par des branches 
	et o&ugrave; on brulait de charbon de bois; le roi ne se doutant de rien y p&eacute;rit. 
	Tous les dieux d&eacute;daign&egrave;rent l’acte, mais Zeus le purifia et le convia &agrave; sa 
	table. Ixion ingrat essaya de s&eacute;duire H&eacute;ra, se disant pour la venger de 
	Zeus. Ce dernier fa&ccedil;onna un grand nuage &agrave; la forme d’H&eacute;ra et Ixion, qui 
	&eacute;tait trop ivre pour remarquer que c’&eacute;tait une cr&eacute;ature illusoire, s’unit 
	bel et bien &agrave; cette nu&eacute;e. Il fut surpris par Zeus qui donna ses ordres &agrave; 
	Herm&egrave;s de le flageller sans piti&eacute; jusqu’&agrave; ce qu’il r&eacute;p&egrave;te ces mots&nbsp;: «&nbsp;Il 
	faut respecter son bienfaiteur&nbsp;», puis l’attacher &agrave; une roue enflamm&eacute;e qui 
	tournoie sans cesse &nbsp;</span></p>
	<p class="Titreniveau2"><span lang="FR-CA">
	<font size="5" face="Trebuchet MS"><a name="lethe">Le L&eacute;th&eacute;</a></font></span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Apr&egrave;s un grand nombre 
	de si&egrave;cles pass&eacute;s aux Enfers, les &acirc;mes des justes et celles des m&eacute;chants qui 
	avaient expi&eacute; leurs fautes aspiraient &agrave; une vie nouvelle, et obtenaient la 
	faveur de revenir sur la terre habiter un corps et s'associer &agrave; sa destin&eacute;e. 
	Mais, avant de sortir des demeures infernales, elles devaient perdre le 
	souvenir de leur vie ant&eacute;rieure, et &agrave; cet effet boire les eaux du L&eacute;th&eacute;, 
	fleuve de l'Oubli.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">La porte du Tartare qui 
	ouvrait sur ce fleuve &eacute;tait oppos&eacute;e &agrave; celle qui donnait sur le Cocyte. L&agrave;, 
	les &acirc;mes pures, subtiles et l&eacute;g&egrave;res, buvaient avec avidit&eacute; ces eaux dont la 
	propri&eacute;t&eacute; &eacute;tait d'effacer de la m&eacute;moire toute trace du pass&eacute;, ou de n'y 
	laisser du moins que de vagues et obscures r&eacute;miniscences. Devenues aptes &agrave; 
	rentrer dans la vie et &agrave; en supporter les &eacute;preuves, elles &eacute;taient appel&eacute;es 
	par les dieux &agrave; leur nouvelle incarnation.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Le L&eacute;th&eacute; coulait avec 
	lenteur et silence&nbsp;: c'&eacute;tait, disent les po&egrave;tes, le <i>fleuve d'huile</i> 
	dont le cours paisible ne faisait entendre aucun murmure. Il s&eacute;parait les 
	Enfers de ce monde ext&eacute;rieur du c&ocirc;t&eacute; de la Vie, de m&ecirc;me que le Styx et 
	l'Ach&eacute;ron les en s&eacute;paraient du c&ocirc;t&eacute; de la Mort.</span></p>
	<p class="MsoNormal" style="text-align: justify">
	<span lang="FR-CA" style="font-family: Trebuchet MS">Il est ordinairement 
	repr&eacute;sent&eacute; sous la figure d'un vieillard qui d'une main tient une urne, et 
	de l'autre la coupe de l'Oubli.</span></p>
	<p class="MsoNormal" style="text-align:justify"><font face="Trebuchet MS">
	<span lang="fr">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </span></font></p>
    <p class="MsoNormal" style="text-align: right; text-indent: .5in">
	<font face="Arial">&nbsp;<i><span lang="en-us"><font size="5"><a href="enf_re_in1.htm">Retour</a></font></span></i></font></td>
  </tr>
</table>
<p align="center"><font face="Arial" size="2">
<!--webbot bot="Navigation" s-orientation="horizontal" s-rendering="html" 
s-bar="Bars" 
s-btn-nml="&lt;A HREF=&quot;#URL#&quot; TARGET=&quot;#TARGET#&quot; STYLE=&quot;text-decoration: none;&quot;&gt;#LABEL#&lt;/A&gt;" 
s-btn-sel="#LABEL#" s-btn-sep="&amp;nbsp;|&amp;nbsp;" s-type="siblings" 
b-include-home="TRUE" b-include-up="FALSE" startspan --><!--webbot bot="Navigation" i-checksum="0" endspan --> </font></p>
<p>&nbsp;</p>
<p align="center">
<font size="2"><span style="font-family: Arial">&#9835; Alemani di Layolle : Per la 
morte di Francesco Layolle</span></font></p>

</body>

</html>
